<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">.lst-kix_swpaqy9nkgqt-1>li:before{content:"\0025cb  "}.lst-kix_swpaqy9nkgqt-3>li:before{content:"\0025cf  "}.lst-kix_swpaqy9nkgqt-2>li:before{content:"\0025a0  "}.lst-kix_f6a3t5dc9e1v-0>li:before{content:"\0025cf  "}.lst-kix_f6a3t5dc9e1v-1>li:before{content:"\0025cb  "}.lst-kix_swpaqy9nkgqt-5>li:before{content:"\0025a0  "}.lst-kix_swpaqy9nkgqt-4>li:before{content:"\0025cb  "}.lst-kix_f6a3t5dc9e1v-4>li:before{content:"\0025cb  "}.lst-kix_f6a3t5dc9e1v-3>li:before{content:"\0025cf  "}.lst-kix_f6a3t5dc9e1v-5>li:before{content:"\0025a0  "}.lst-kix_f6a3t5dc9e1v-6>li:before{content:"\0025cf  "}.lst-kix_rjlda8yf3zfp-8>li:before{content:"\0025a0  "}.lst-kix_f6a3t5dc9e1v-2>li:before{content:"\0025a0  "}.lst-kix_swpaqy9nkgqt-6>li:before{content:"\0025cf  "}.lst-kix_rjlda8yf3zfp-6>li:before{content:"\0025cf  "}.lst-kix_rjlda8yf3zfp-7>li:before{content:"\0025cb  "}.lst-kix_swpaqy9nkgqt-7>li:before{content:"\0025cb  "}.lst-kix_swpaqy9nkgqt-8>li:before{content:"\0025a0  "}ul.lst-kix_swpaqy9nkgqt-4{list-style-type:none}ul.lst-kix_swpaqy9nkgqt-5{list-style-type:none}ul.lst-kix_swpaqy9nkgqt-6{list-style-type:none}ul.lst-kix_swpaqy9nkgqt-7{list-style-type:none}ul.lst-kix_swpaqy9nkgqt-0{list-style-type:none}ul.lst-kix_swpaqy9nkgqt-1{list-style-type:none}ul.lst-kix_swpaqy9nkgqt-2{list-style-type:none}ul.lst-kix_swpaqy9nkgqt-3{list-style-type:none}ul.lst-kix_swpaqy9nkgqt-8{list-style-type:none}.lst-kix_rjlda8yf3zfp-2>li:before{content:"\0025a0  "}.lst-kix_rjlda8yf3zfp-3>li:before{content:"\0025cf  "}ul.lst-kix_f6a3t5dc9e1v-7{list-style-type:none}.lst-kix_3j55d85lsur5-8>li:before{content:"\0025a0  "}.lst-kix_rjlda8yf3zfp-0>li:before{content:"\0025cf  "}.lst-kix_rjlda8yf3zfp-1>li:before{content:"\0025cb  "}.lst-kix_rjlda8yf3zfp-4>li:before{content:"\0025cb  "}.lst-kix_rjlda8yf3zfp-5>li:before{content:"\0025a0  "}ul.lst-kix_f6a3t5dc9e1v-6{list-style-type:none}ul.lst-kix_f6a3t5dc9e1v-8{list-style-type:none}ul.lst-kix_f6a3t5dc9e1v-3{list-style-type:none}.lst-kix_f6a3t5dc9e1v-8>li:before{content:"\0025a0  "}.lst-kix_3j55d85lsur5-6>li:before{content:"\0025cf  "}.lst-kix_3j55d85lsur5-7>li:before{content:"\0025cb  "}ul.lst-kix_f6a3t5dc9e1v-2{list-style-type:none}ul.lst-kix_f6a3t5dc9e1v-5{list-style-type:none}.lst-kix_f6a3t5dc9e1v-7>li:before{content:"\0025cb  "}ul.lst-kix_f6a3t5dc9e1v-4{list-style-type:none}.lst-kix_3j55d85lsur5-5>li:before{content:"\0025a0  "}li.li-bullet-0:before{margin-left:-18pt;white-space:nowrap;display:inline-block;min-width:18pt}ul.lst-kix_f6a3t5dc9e1v-1{list-style-type:none}ul.lst-kix_f6a3t5dc9e1v-0{list-style-type:none}ul.lst-kix_3j55d85lsur5-4{list-style-type:none}.lst-kix_3j55d85lsur5-2>li:before{content:"\0025a0  "}.lst-kix_3j55d85lsur5-3>li:before{content:"\0025cf  "}ul.lst-kix_3j55d85lsur5-5{list-style-type:none}ul.lst-kix_3j55d85lsur5-2{list-style-type:none}ul.lst-kix_3j55d85lsur5-3{list-style-type:none}ul.lst-kix_3j55d85lsur5-8{list-style-type:none}ul.lst-kix_rjlda8yf3zfp-0{list-style-type:none}.lst-kix_3j55d85lsur5-0>li:before{content:"\0025cf  "}.lst-kix_3j55d85lsur5-4>li:before{content:"\0025cb  "}ul.lst-kix_rjlda8yf3zfp-1{list-style-type:none}ul.lst-kix_3j55d85lsur5-6{list-style-type:none}ul.lst-kix_rjlda8yf3zfp-2{list-style-type:none}ul.lst-kix_3j55d85lsur5-7{list-style-type:none}ul.lst-kix_rjlda8yf3zfp-3{list-style-type:none}ul.lst-kix_rjlda8yf3zfp-4{list-style-type:none}ul.lst-kix_rjlda8yf3zfp-5{list-style-type:none}ul.lst-kix_rjlda8yf3zfp-6{list-style-type:none}ul.lst-kix_rjlda8yf3zfp-7{list-style-type:none}ul.lst-kix_3j55d85lsur5-0{list-style-type:none}ul.lst-kix_rjlda8yf3zfp-8{list-style-type:none}.lst-kix_3j55d85lsur5-1>li:before{content:"\0025cb  "}ul.lst-kix_3j55d85lsur5-1{list-style-type:none}.lst-kix_swpaqy9nkgqt-0>li:before{content:"\0025cf  "}ol{margin:0;padding:0}table td,table th{padding:0}.c0{margin-left:36pt;padding-top:0pt;padding-left:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c9{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c4{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:justify;height:11pt}.c3{color:#0e101a;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:13pt;font-family:"Arial";font-style:normal}.c1{color:#0e101a;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c13{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;height:11pt}.c8{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:justify}.c2{text-decoration-skip-ink:none;-webkit-text-decoration-skip:none;color:#4a6ee0;text-decoration:underline}.c12{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c5{color:#0e101a;font-weight:700}.c6{padding:0;margin:0}.c7{color:inherit;text-decoration:inherit}.c10{margin-right:-30.4pt}.c11{color:#0e101a}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c12"><p class="c8"><span class="c1">&#1042; &#1086;&#1089;&#1085;&#1086;&#1074;&#1077; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1072; &#1087;&#1086; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102; &#1076;&#1077;&#1079;&#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1086;&#1073; &#1059;&#1082;&#1088;&#1072;&#1080;&#1085;&#1077; &#1074; &#1085;&#1077;&#1084;&#1077;&#1094;&#1082;&#1080;&#1093; &#1080; &#1080;&#1090;&#1072;&#1083;&#1100;&#1103;&#1085;&#1089;&#1082;&#1080;&#1093; &#1057;&#1052;&#1048; &#1083;&#1077;&#1078;&#1080;&#1090; &#1084;&#1077;&#1090;&#1086;&#1076;&#1086;&#1083;&#1086;&#1075;&#1080;&#1103;. &#1042;&#1086;&#1090; &#1085;&#1072;&#1096;&#1080; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072; &#1080; &#1084;&#1077;&#1090;&#1086;&#1076;&#1099;.</span></p><p class="c4"><span class="c1"></span></p><p class="c8"><span class="c3">&#1041;&#1077;&#1083;&#1099;&#1077; &#1080; &#1095;&#1077;&#1088;&#1085;&#1099;&#1077; &#1089;&#1087;&#1080;&#1089;&#1082;&#1080; &#1057;&#1052;&#1048;</span></p><p class="c8"><span class="c11">&#1042;&#1086;-</span><span class="c1">&#1087;&#1077;&#1088;&#1074;&#1099;&#1093;, &#1076;&#1083;&#1103; &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1073;&#1072;&#1079;&#1099; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1087;&#1086; &#1076;&#1077;&#1079;&#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1073;&#1099;&#1083;&#1086; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1080;&#1090;&#1100; &#1082;&#1083;&#1102;&#1095;&#1077;&#1074;&#1099;&#1077; &#1057;&#1052;&#1048; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1093; &#1080; &#1086;&#1090;&#1083;&#1080;&#1095;&#1080;&#1090;&#1100; &#1079;&#1072;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1102;&#1097;&#1080;&#1077; &#1076;&#1086;&#1074;&#1077;&#1088;&#1080;&#1103; &#1080;&#1089;&#1090;&#1086;&#1095;&#1085;&#1080;&#1082;&#1080; &#1086;&#1090; &#1089;&#1086;&#1084;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093;. &#1058;&#1072;&#1082;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084;, &#1084;&#1099; &#1089;&#1086;&#1079;&#1076;&#1072;&#1083;&#1080; &#1073;&#1077;&#1083;&#1099;&#1077; &#1080; &#1095;&#1077;&#1088;&#1085;&#1099;&#1077; &#1089;&#1087;&#1080;&#1089;&#1082;&#1080; &#1057;&#1052;&#1048; &#1074; &#1043;&#1077;&#1088;&#1084;&#1072;&#1085;&#1080;&#1080; &#1080; &#1048;&#1090;&#1072;&#1083;&#1080;&#1080;. </span></p><p class="c4"><span class="c1"></span></p><p class="c8"><span class="c1">&#1057;&#1052;&#1048; &#1074; &#1073;&#1077;&#1083;&#1086;&#1084; &#1089;&#1087;&#1080;&#1089;&#1082;&#1077; &ndash; &#1101;&#1090;&#1086; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077; &#1057;&#1052;&#1048;, &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1077; &#1076;&#1086;&#1089;&#1090;&#1086;&#1074;&#1077;&#1088;&#1085;&#1091;&#1102; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1086; &#1074;&#1085;&#1077;&#1096;&#1085;&#1077;&#1081; &#1080; &#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1077;&#1081; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1077; &#1059;&#1082;&#1088;&#1072;&#1080;&#1085;&#1099;. &#1053;&#1072;&#1087;&#1088;&#1086;&#1090;&#1080;&#1074;, &#1080;&#1089;&#1090;&#1086;&#1095;&#1085;&#1080;&#1082;&#1080; &#1080;&#1079; &#1095;&#1077;&#1088;&#1085;&#1086;&#1075;&#1086; &#1089;&#1087;&#1080;&#1089;&#1082;&#1072; &#1088;&#1077;&#1075;&#1091;&#1083;&#1103;&#1088;&#1085;&#1086; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1103;&#1102;&#1090; &#1092;&#1077;&#1081;&#1082;&#1080; &#1086;&#1073; &#1059;&#1082;&#1088;&#1072;&#1080;&#1085;&#1077;.</span></p><p class="c4"><span class="c1"></span></p><p class="c8"><span class="c1">&#1063;&#1090;&#1086;&#1073;&#1099; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1072;&#1090;&#1100; &#1080;&#1089;&#1090;&#1086;&#1095;&#1085;&#1080;&#1082;&#1080; &#1080; &#1089;&#1086;&#1079;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1101;&#1090;&#1080; &#1089;&#1087;&#1080;&#1089;&#1082;&#1080;, &#1084;&#1099; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1083;&#1080; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1077; &#1082;&#1088;&#1080;&#1090;&#1077;&#1088;&#1080;&#1080;:</span></p><p class="c4"><span class="c1"></span></p><ul class="c6 lst-kix_f6a3t5dc9e1v-0 start"><li class="c0 li-bullet-0"><span class="c5">&#1057;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1085;&#1080;&#1077;</span><span class="c1">. &#1042;&#1089;&#1077; &#1057;&#1052;&#1048;, &#1082;&#1072;&#1082; &#1074; &#1073;&#1077;&#1083;&#1086;&#1084;, &#1090;&#1072;&#1082; &#1080; &#1074; &#1095;&#1077;&#1088;&#1085;&#1086;&#1084; &#1089;&#1087;&#1080;&#1089;&#1082;&#1077;, &#1088;&#1077;&#1075;&#1091;&#1083;&#1103;&#1088;&#1085;&#1086; &#1089;&#1086;&#1086;&#1073;&#1097;&#1072;&#1102;&#1090; &#1085;&#1086;&#1074;&#1086;&#1089;&#1090;&#1080; &#1080; &#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1091;&#1102;&#1090; &#1072;&#1085;&#1072;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080; &#1086; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1077;, &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1093; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103;&#1093;, &#1059;&#1082;&#1088;&#1072;&#1080;&#1085;&#1077; &#1074; &#1095;&#1072;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080;.</span></li><li class="c0 li-bullet-0"><span class="c5">&#1055;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1099;</span><span class="c1">. &#1050;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077; &#1057;&#1052;&#1048; &#1080;&#1079; &#1073;&#1077;&#1083;&#1086;&#1075;&#1086; &#1089;&#1087;&#1080;&#1089;&#1082;&#1072; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1078;&#1091;&#1088;&#1085;&#1072;&#1083;&#1080;&#1089;&#1090;&#1089;&#1082;&#1080;&#1084; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1072;&#1084;: &#1087;&#1086;&#1083;&#1085;&#1086;&#1090;&#1072; &#1080; &#1073;&#1077;&#1089;&#1087;&#1088;&#1080;&#1089;&#1090;&#1088;&#1072;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1100; &#1086;&#1089;&#1074;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103; &#1085;&#1086;&#1074;&#1086;&#1089;&#1090;&#1077;&#1081;; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080; &#1101;&#1084;&#1086;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103; &#1085;&#1077;&#1081;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100;; &#1073;&#1072;&#1083;&#1072;&#1085;&#1089; &#1084;&#1085;&#1077;&#1085;&#1080;&#1081;; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080; &#1085;&#1072;&#1076;&#1077;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080;&#1089;&#1090;&#1086;&#1095;&#1085;&#1080;&#1082;&#1086;&#1074; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077; &#1092;&#1072;&#1082;&#1090;&#1086;&#1074; &#1080; &#1082;&#1086;&#1084;&#1084;&#1077;&#1085;&#1090;&#1072;&#1088;&#1080;&#1077;&#1074;. &#1057;&#1052;&#1048; &#1080;&#1079; &#1095;&#1077;&#1088;&#1085;&#1086;&#1075;&#1086; &#1089;&#1087;&#1080;&#1089;&#1082;&#1072; &#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1086; &#1087;&#1088;&#1077;&#1085;&#1077;&#1073;&#1088;&#1077;&#1075;&#1072;&#1102;&#1090; &#1101;&#1090;&#1080;&#1084;&#1080; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1072;&#1084;&#1080;, &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1103; &#1086;&#1073; &#1059;&#1082;&#1088;&#1072;&#1080;&#1085;&#1077;.</span></li><li class="c0 li-bullet-0"><span class="c5">&#1057;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080; &#1087;&#1088;&#1086;&#1079;&#1088;&#1072;&#1095;&#1085;&#1086;&#1089;&#1090;&#1100;</span><span class="c1">. &#1057;&#1052;&#1048; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1087;&#1091;&#1073;&#1083;&#1080;&#1095;&#1085;&#1086; &#1089;&#1086;&#1086;&#1073;&#1097;&#1072;&#1090;&#1100; &#1086; &#1089;&#1074;&#1086;&#1077;&#1084; &#1074;&#1083;&#1072;&#1076;&#1077;&#1083;&#1100;&#1094;&#1077;, &#1092;&#1080;&#1085;&#1072;&#1085;&#1089;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1080; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1084; &#1082;&#1086;&#1085;&#1092;&#1083;&#1080;&#1082;&#1090;&#1077; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1086;&#1074;. &#1053;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1080;&#1090;&#1072;&#1083;&#1100;&#1103;&#1085;&#1089;&#1082;&#1080;&#1077; &#1080; &#1085;&#1077;&#1084;&#1077;&#1094;&#1082;&#1080;&#1077; &#1057;&#1052;&#1048; &#1085;&#1072;&#1087;&#1088;&#1103;&#1084;&#1091;&#1102; &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1099; &#1089; &#1088;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1080;&#1084;&#1080; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1084;&#1080; &#1072;&#1075;&#1077;&#1085;&#1090;&#1089;&#1090;&#1074;&#1072;&#1084;&#1080;. &#1058;&#1072;&#1082;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084;, &#1090;&#1072;&#1082;&#1080;&#1077; &#1057;&#1052;&#1048;, &#1089;&#1082;&#1086;&#1088;&#1077;&#1077; &#1074;&#1089;&#1077;&#1075;&#1086;, &#1073;&#1091;&#1076;&#1091;&#1090; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1103;&#1090;&#1100; &#1076;&#1077;&#1079;&#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1086;&#1073; &#1059;&#1082;&#1088;&#1072;&#1080;&#1085;&#1077;.</span></li><li class="c0 li-bullet-0"><span class="c5">&#1056;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1099; &#1084;&#1086;&#1085;&#1080;&#1090;&#1086;&#1088;&#1080;&#1085;&#1075;&#1072; &#1057;&#1052;&#1048; &#1086;&#1090; Media Bias/Fact Check</span><span class="c11">. &#1052;&#1099; &#1074;&#1099;&#1073;&#1088;&#1072;&#1083;&#1080; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1057;&#1052;&#1048; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1086;&#1084; </span><span class="c2"><a class="c7" href="https://www.google.com/url?q=https://mediabiasfactcheck.com/&amp;sa=D&amp;source=editors&amp;ust=1648822603717268&amp;usg=AOvVaw2PwRRqrV42QirD4Vj2WwTv">Media Bias/Fact Check</a></span><span class="c1">, &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1099;&#1084; &#1074;&#1077;&#1073;-&#1089;&#1072;&#1081;&#1090;&#1086;&#1084;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1086;&#1094;&#1077;&#1085;&#1080;&#1074;&#1072;&#1077;&#1090; &#1087;&#1088;&#1077;&#1076;&#1074;&#1079;&#1103;&#1090;&#1086;&#1089;&#1090;&#1100;, &#1092;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1091;&#1102; &#1090;&#1086;&#1095;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080; &#1076;&#1086;&#1089;&#1090;&#1086;&#1074;&#1077;&#1088;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080;&#1089;&#1090;&#1086;&#1095;&#1085;&#1080;&#1082;&#1086;&#1074;. &#1055;&#1086; &#1076;&#1072;&#1085;&#1085;&#1099;&#1084; &#1101;&#1090;&#1086;&#1075;&#1086; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1072;, &#1074;&#1099;&#1073;&#1088;&#1072;&#1085;&#1085;&#1099;&#1077; &#1057;&#1052;&#1048; &#1074; &#1095;&#1077;&#1088;&#1085;&#1086;&#1084; &#1089;&#1087;&#1080;&#1089;&#1082;&#1077; &#1080;&#1084;&#1077;&#1102;&#1090; &#1086;&#1095;&#1077;&#1085;&#1100; &#1085;&#1080;&#1079;&#1082;&#1080;&#1081; &#1080;&#1083;&#1080; &#1089;&#1084;&#1077;&#1096;&#1072;&#1085;&#1085;&#1099;&#1081; &#1091;&#1088;&#1086;&#1074;&#1077;&#1085;&#1100; &#1092;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1086;&#1089;&#1074;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103;. &#1057;&#1052;&#1048; &#1074; &#1073;&#1077;&#1083;&#1086;&#1084; &#1089;&#1087;&#1080;&#1089;&#1082;&#1077; &#1086;&#1094;&#1077;&#1085;&#1080;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; &#1082;&#1072;&#1082; &#1085;&#1072;&#1080;&#1084;&#1077;&#1085;&#1077;&#1077; &#1087;&#1088;&#1077;&#1076;&#1074;&#1079;&#1103;&#1090;&#1099;&#1077; &#1080;&#1089;&#1090;&#1086;&#1095;&#1085;&#1080;&#1082;&#1080; &#1080; &#1080;&#1084;&#1077;&#1102;&#1090; &#1074;&#1099;&#1089;&#1086;&#1082;&#1080;&#1081; &#1091;&#1088;&#1086;&#1074;&#1077;&#1085;&#1100; &#1092;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1086;&#1089;&#1074;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103;.</span></li><li class="c0 li-bullet-0"><span class="c5">&#1056;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1099; &#1084;&#1086;&#1085;&#1080;&#1090;&#1086;&#1088;&#1080;&#1085;&#1075;&#1072; &#1057;&#1052;&#1048; &#1086;&#1090; EUvsDisinfo</span><span class="c11">. &#1050;&#1088;&#1086;&#1084;&#1077; &#1090;&#1086;&#1075;&#1086;, &#1084;&#1099; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1083;&#1080; &#1073;&#1072;&#1079;&#1099; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; EUvsDisinfo &#1087;&#1086; </span><span class="c2"><a class="c7" href="https://www.google.com/url?q=https://euvsdisinfo.eu/disinformation-cases/?text%3D%26date%3D%26disinfo_language%255B%255D%3DGerman%26disinfo_countries%255B%255D%3D77554%26per_page%3D&amp;sa=D&amp;source=editors&amp;ust=1648822603717782&amp;usg=AOvVaw3CuTDJm-2ALIIXJ60nyRc8">&#1043;&#1077;&#1088;&#1084;&#1072;&#1085;&#1080;&#1080;</a></span><span class="c11">&nbsp;&#1080; </span><span class="c2"><a class="c7" href="https://www.google.com/url?q=https://euvsdisinfo.eu/disinformation-cases/?text%3D%26date%3D%26disinfo_language%255B%255D%3DItalian%26disinfo_countries%255B%255D%3D77582%26per_page%3D&amp;sa=D&amp;source=editors&amp;ust=1648822603718059&amp;usg=AOvVaw3lI-sgLP4oPgBFDDICIJA5">&#1048;&#1090;&#1072;&#1083;&#1080;&#1080;</a></span><span class="c11">, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1089;&#1083;&#1091;&#1095;&#1072;&#1080; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103; &#1092;&#1077;&#1081;&#1082;&#1086;&#1074;, &#1079;&#1072;&#1092;&#1080;&#1082;&#1089;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1077; &#1085;&#1077;&#1084;&#1077;&#1094;&#1082;&#1080;&#1084;&#1080; &#1080; &#1080;&#1090;&#1072;&#1083;&#1100;&#1103;&#1085;&#1089;&#1082;&#1080;&#1084;&#1080; &#1092;&#1072;&#1082;&#1090;&#1095;&#1077;&#1082;&#1077;&#1088;&#1072;&#1084;&#1080;, &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1072;&#1074;&#1096;&#1080;&#1084;&#1080; &#1050;&#1086;&#1076;&#1077;&#1082;&#1089; &#1087;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087;&#1086;&#1074; IFCN. </span><span class="c2"><a class="c7" href="https://www.google.com/url?q=https://euvsdisinfo.eu/about/&amp;sa=D&amp;source=editors&amp;ust=1648822603718286&amp;usg=AOvVaw36XYAxi040gh0GVh902bYF">EUvsDisinfo</a></span><span class="c1">&nbsp;&mdash; &#1101;&#1090;&#1086; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090; &#1088;&#1072;&#1073;&#1086;&#1095;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; East StratCom Task Force &#1045;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1086;&#1081; &#1089;&#1083;&#1091;&#1078;&#1073;&#1099; &#1074;&#1085;&#1077;&#1096;&#1085;&#1080;&#1093; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1081;. &#1054;&#1085; &#1073;&#1099;&#1083; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086; &#1076;&#1083;&#1103; &#1084;&#1086;&#1085;&#1080;&#1090;&#1086;&#1088;&#1080;&#1085;&#1075;&#1072; &#1080; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103; &#1088;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1080;&#1084; &#1076;&#1077;&#1079;&#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1084; &#1082;&#1072;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103;&#1084; &#1074; &#1045;&#1074;&#1088;&#1086;&#1087;&#1077;.</span></li><li class="c0 li-bullet-0"><span class="c5">&#1056;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1099; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1084;&#1077;&#1076;&#1080;&#1072;-&#1084;&#1086;&#1085;&#1080;&#1090;&#1086;&#1088;&#1080;&#1085;&#1075;&#1072;. </span><span class="c1">&#1055;&#1088;&#1080; &#1074;&#1099;&#1073;&#1086;&#1088;&#1077; &#1057;&#1052;&#1048; &#1076;&#1083;&#1103; &#1084;&#1086;&#1085;&#1080;&#1090;&#1086;&#1088;&#1080;&#1085;&#1075;&#1072; &#1084;&#1099; &#1086;&#1088;&#1080;&#1077;&#1085;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1085;&#1072; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1086;&#1089;&#1074;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103; &#1059;&#1082;&#1088;&#1072;&#1080;&#1085;&#1099;. &#1048;&#1089;&#1090;&#1086;&#1095;&#1085;&#1080;&#1082;&#1080;, &#1088;&#1072;&#1085;&#1077;&#1077; &#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1086;&#1074;&#1072;&#1074;&#1096;&#1080;&#1077; &#1088;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1091;&#1102; &#1076;&#1077;&#1079;&#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102;, &#1073;&#1099;&#1083;&#1080; &#1076;&#1086;&#1073;&#1072;&#1074;&#1083;&#1077;&#1085;&#1099; &#1074; &#1095;&#1077;&#1088;&#1085;&#1099;&#1081; &#1089;&#1087;&#1080;&#1089;&#1086;&#1082;.</span></li><li class="c0 li-bullet-0"><span class="c5">&#1050;&#1086;&#1085;&#1089;&#1091;&#1083;&#1100;&#1090;&#1072;&#1094;&#1080;&#1080; &#1089; &#1085;&#1077;&#1084;&#1077;&#1094;&#1082;&#1080;&#1084;&#1080; &#1080; &#1080;&#1090;&#1072;&#1083;&#1100;&#1103;&#1085;&#1089;&#1082;&#1080;&#1084;&#1080; &#1092;&#1072;&#1082;&#1090;&#1095;&#1077;&#1082;&#1077;&#1088;&#1072;&#1084;&#1080; &#1080; &#1078;&#1091;&#1088;&#1085;&#1072;&#1083;&#1080;&#1089;&#1090;&#1072;&#1084;&#1080;. </span><span class="c1">&#1052;&#1099; &#1090;&#1072;&#1082;&#1078;&#1077; &#1086;&#1073;&#1088;&#1072;&#1090;&#1080;&#1083;&#1080;&#1089;&#1100; &#1079;&#1072; &#1089;&#1086;&#1074;&#1077;&#1090;&#1086;&#1084; &#1082; &#1082;&#1086;&#1083;&#1083;&#1077;&#1075;&#1072;&#1084;, &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1102;&#1097;&#1080;&#1084; &#1074; &#1043;&#1077;&#1088;&#1084;&#1072;&#1085;&#1080;&#1080; &#1080; &#1048;&#1090;&#1072;&#1083;&#1080;&#1080;. &#1055;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1080; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1081; &#1087;&#1086;&#1089;&#1086;&#1074;&#1077;&#1090;&#1086;&#1074;&#1072;&#1083;&#1080; &#1085;&#1072;&#1084; &#1086;&#1073;&#1088;&#1072;&#1090;&#1080;&#1090;&#1100; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077; &#1085;&#1072; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1057;&#1052;&#1048;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1088;&#1072;&#1085;&#1077;&#1077; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1103;&#1083;&#1080; &#1092;&#1077;&#1081;&#1082;&#1086;&#1074;&#1099;&#1077; &#1085;&#1086;&#1074;&#1086;&#1089;&#1090;&#1080;.</span></li></ul><p class="c4"><span class="c1"></span></p><p class="c8"><span class="c3">&#1044;&#1077;&#1079;&#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1077; &#1085;&#1072;&#1088;&#1088;&#1072;&#1090;&#1080;&#1074;&#1099;</span></p><p class="c4"><span class="c1"></span></p><p class="c8"><span class="c1">&#1041;&#1072;&#1079;&#1072; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1089;&#1086;&#1089;&#1090;&#1086;&#1080;&#1090; &#1080;&#1079; &#1089;&#1086;&#1090;&#1077;&#1085; &#1084;&#1072;&#1085;&#1080;&#1087;&#1091;&#1083;&#1103;&#1090;&#1080;&#1074;&#1085;&#1099;&#1093; &#1085;&#1086;&#1074;&#1086;&#1089;&#1090;&#1085;&#1099;&#1093; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1081; &#1080;&#1079; &#1085;&#1077;&#1084;&#1077;&#1094;&#1082;&#1080;&#1093; &#1080; &#1080;&#1090;&#1072;&#1083;&#1100;&#1103;&#1085;&#1089;&#1082;&#1080;&#1093; &#1057;&#1052;&#1048;. &#1063;&#1090;&#1086;&#1073;&#1099; &#1082;&#1083;&#1072;&#1089;&#1089;&#1080;&#1092;&#1080;&#1094;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1101;&#1090;&#1086;&#1090; &#1085;&#1072;&#1073;&#1086;&#1088; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093;, &#1084;&#1099; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1080;&#1083;&#1080; &#1085;&#1086;&#1074;&#1086;&#1089;&#1090;&#1085;&#1099;&#1077; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072; &#1086;&#1087;&#1072;&#1089;&#1085;&#1099;&#1077; &#1080; &#1076;&#1077;&#1089;&#1090;&#1072;&#1073;&#1080;&#1083;&#1080;&#1079;&#1080;&#1088;&#1091;&#1102;&#1097;&#1080;&#1077; &#1085;&#1072;&#1088;&#1088;&#1072;&#1090;&#1080;&#1074;&#1099; &#1088;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1081; &#1076;&#1077;&#1079;&#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1082;&#1072;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080;.</span></p><p class="c4"><span class="c1"></span></p><p class="c8"><span class="c1">&#1056;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1077; &#1085;&#1086;&#1074;&#1086;&#1089;&#1090;&#1085;&#1099;&#1077; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103; &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1072;&#1084;&#1080; &#1077;&#1076;&#1080;&#1085;&#1086;&#1075;&#1086; &#1076;&#1077;&#1079;&#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1074;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1086;&#1085;&#1080; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1102;&#1090; &#1086;&#1076;&#1085;&#1086; &#1080; &#1090;&#1086; &#1078;&#1077; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1077;, &#1087;&#1088;&#1103;&#1084;&#1086;&#1077; &#1080;&#1083;&#1080; &#1089;&#1082;&#1088;&#1099;&#1090;&#1086;&#1077;, &#1089; &#1094;&#1077;&#1083;&#1100;&#1102; &#1087;&#1086;&#1074;&#1083;&#1080;&#1103;&#1090;&#1100; &#1085;&#1072; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1077; &#1084;&#1085;&#1077;&#1085;&#1080;&#1077; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1093; &#1087;&#1091;&#1090;&#1077;&#1084; &#1080;&#1089;&#1082;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103; &#1082;&#1072;&#1088;&#1090;&#1080;&#1085;&#1099; &#1088;&#1077;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;. &#1042;&#1089;&#1077; &#1085;&#1072;&#1088;&#1088;&#1072;&#1090;&#1080;&#1074;&#1099; &#1074; &#1073;&#1072;&#1079;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1090;&#1080;&#1087;&#1080;&#1095;&#1085;&#1099;&#1084;&#1080; &#1087;&#1086;&#1089;&#1083;&#1072;&#1085;&#1080;&#1103;&#1084;&#1080; &#1088;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1081; &#1076;&#1077;&#1079;&#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1082;&#1072;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1059;&#1082;&#1088;&#1072;&#1080;&#1085;&#1099;. &#1053;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &laquo;&#1059;&#1082;&#1088;&#1072;&#1080;&#1085;&#1072; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1077;&#1090; &#1085;&#1072;&#1088;&#1072;&#1097;&#1080;&#1074;&#1072;&#1085;&#1080;&#1077; &#1074;&#1086;&#1077;&#1085;&#1085;&#1086;&#1081; &#1084;&#1086;&#1097;&#1080; &#1085;&#1072; &#1044;&#1086;&#1085;&#1073;&#1072;&#1089;&#1089;&#1077;&raquo; &#1080; &laquo;&#1059;&#1082;&#1088;&#1072;&#1080;&#1085;&#1072; &#1085;&#1072;&#1088;&#1091;&#1096;&#1072;&#1077;&#1090; &#1088;&#1077;&#1078;&#1080;&#1084; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1103; &#1086;&#1075;&#1085;&#1103;&raquo; &#1084;&#1086;&#1075;&#1091;&#1090; &#1073;&#1099;&#1090;&#1100; &#1103;&#1088;&#1082;&#1080;&#1084;&#1080; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1072;&#1084;&#1080; &#1085;&#1072;&#1088;&#1088;&#1072;&#1090;&#1080;&#1074;&#1072; &laquo;&#1059;&#1082;&#1088;&#1072;&#1080;&#1085;&#1072; &#1085;&#1077; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1077;&#1090; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1087;&#1086; &#1052;&#1080;&#1085;&#1089;&#1082;&#1080;&#1084; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1103;&#1084;&raquo;, &#1090;&#1072;&#1082; &#1082;&#1072;&#1082; &#1080;&#1084;&#1077;&#1102;&#1090; &#1086;&#1076;&#1080;&#1085;&#1072;&#1082;&#1086;&#1074;&#1099;&#1081; &#1089;&#1084;&#1099;&#1089;&#1083; &#1080; &#1094;&#1077;&#1083;&#1100; &#1089; &#1090;&#1086;&#1095;&#1082;&#1080; &#1079;&#1088;&#1077;&#1085;&#1080;&#1103; &#1076;&#1077;&#1079;&#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;.</span></p><p class="c4"><span class="c1"></span></p><p class="c8"><span class="c1">&#1057;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1102;&#1090; &#1090;&#1072;&#1082;&#1078;&#1077; &#1087;&#1086;&#1076;&#1090;&#1080;&#1087;&#1099; &#1076;&#1077;&#1079;&#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1085;&#1072;&#1088;&#1088;&#1072;&#1090;&#1080;&#1074;&#1086;&#1074;. &#1069;&#1090;&#1080; &#1087;&#1086;&#1076;&#1090;&#1080;&#1087;&#1099; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1103;&#1102;&#1090; &#1086;&#1073;&#1097;&#1077;&#1077; &#1087;&#1086;&#1074;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;. &#1053;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &laquo;&#1057;&#1064;&#1040; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1086;&#1074;&#1072;&#1083;&#1080; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1088;&#1086;&#1090; &#1074; &#1059;&#1082;&#1088;&#1072;&#1080;&#1085;&#1077; &#1074; 2014 &#1075;&#1086;&#1076;&#1091;&raquo; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1087;&#1086;&#1076;&#1090;&#1080;&#1087;&#1086;&#1084; &#1085;&#1072;&#1088;&#1088;&#1072;&#1090;&#1080;&#1074;&#1072; &laquo;&#1052;&#1072;&#1081;&#1076;&#1072;&#1085; 2014 &#1075;&#1086;&#1076;&#1072; &#1073;&#1099;&#1083; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1084; &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1088;&#1086;&#1090;&#1086;&#1084;&raquo;.</span></p><p class="c4"><span class="c1"></span></p><p class="c8"><span class="c1">&#1054;&#1076;&#1085;&#1072;&#1082;&#1086; &#1079;&#1072;&#1095;&#1072;&#1089;&#1090;&#1091;&#1102; &#1085;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100; &#1090;&#1086;&#1095;&#1085;&#1099;&#1077; &#1084;&#1086;&#1090;&#1080;&#1074;&#1099; &#1072;&#1074;&#1090;&#1086;&#1088;&#1086;&#1074;, &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1074;&#1096;&#1080;&#1093; &#1074; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1080; &#1092;&#1077;&#1081;&#1082;&#1086;&#1074;&#1099;&#1093; &#1085;&#1086;&#1074;&#1086;&#1089;&#1090;&#1077;&#1081;. &#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1084;&#1099; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1084; &#1091;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1074;&#1089;&#1077; &#1101;&#1090;&#1080; &#1072;&#1074;&#1090;&#1086;&#1088;&#1099; &#1080; &#1057;&#1052;&#1048; &#1085;&#1072;&#1084;&#1077;&#1088;&#1077;&#1085;&#1085;&#1086; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1103;&#1102;&#1090; &#1076;&#1077;&#1079;&#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1086;&#1073; &#1059;&#1082;&#1088;&#1072;&#1080;&#1085;&#1077;. &#1042; &#1090;&#1086; &#1078;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1085;&#1072;&#1088;&#1088;&#1072;&#1090;&#1080;&#1074;&#1099; &#1074; &#1101;&#1090;&#1080;&#1093; &#1057;&#1052;&#1048; &#1072;&#1085;&#1072;&#1083;&#1086;&#1075;&#1080;&#1095;&#1085;&#1099; &#1080;&#1083;&#1080; &#1087;&#1086;&#1095;&#1090;&#1080; &#1080;&#1076;&#1077;&#1085;&#1090;&#1080;&#1095;&#1085;&#1099; &#1085;&#1072;&#1088;&#1088;&#1072;&#1090;&#1080;&#1074;&#1072;&#1084;, &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1103;&#1077;&#1084;&#1099;&#1084; &#1086;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1083;&#1080;&#1094;&#1072;&#1084;&#1080; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1081; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080;.</span></p><p class="c4"><span class="c1"></span></p><p class="c8"><span class="c3">&#1042;&#1080;&#1076;&#1099; &#1076;&#1077;&#1079;&#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;</span></p><p class="c4"><span class="c1"></span></p><p class="c8"><span class="c1">&#1044;&#1077;&#1079;&#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &ndash; &#1101;&#1090;&#1086; &#1083;&#1086;&#1078;&#1085;&#1072;&#1103; &#1080;&#1083;&#1080; &#1074;&#1074;&#1086;&#1076;&#1103;&#1097;&#1072;&#1103; &#1074; &#1079;&#1072;&#1073;&#1083;&#1091;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103;, &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1103;&#1077;&#1084;&#1072;&#1103; &#1089; &#1094;&#1077;&#1083;&#1100;&#1102; &#1087;&#1086;&#1074;&#1083;&#1080;&#1103;&#1090;&#1100; &#1085;&#1072; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1077; &#1084;&#1085;&#1077;&#1085;&#1080;&#1077; &#1080;/&#1080;&#1083;&#1080; &#1089;&#1082;&#1088;&#1099;&#1090;&#1100; &#1087;&#1088;&#1072;&#1074;&#1076;&#1091;. &#1054;&#1085; &#1095;&#1072;&#1089;&#1090;&#1086; &#1087;&#1088;&#1077;&#1076;&#1085;&#1072;&#1084;&#1077;&#1088;&#1077;&#1085;&#1085;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1082;&#1072;&#1082; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1074;&#1086;&#1081;&#1085;&#1099;. &#1042; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1091;&#1082;&#1088;&#1072;&#1080;&#1085;&#1089;&#1082;&#1086;-&#1088;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1075;&#1086; &#1082;&#1086;&#1085;&#1092;&#1083;&#1080;&#1082;&#1090;&#1072; &#1076;&#1077;&#1079;&#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1076;&#1083;&#1103; &#1080;&#1089;&#1082;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103; &#1092;&#1072;&#1082;&#1090;&#1086;&#1074; &#1086; &#1074;&#1085;&#1077;&#1096;&#1085;&#1077;&#1081; &#1080; &#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1077;&#1081; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1077; &#1059;&#1082;&#1088;&#1072;&#1080;&#1085;&#1099; &#1080; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1103; &#1085;&#1077;&#1075;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1072; &#1059;&#1082;&#1088;&#1072;&#1080;&#1085;&#1099; &#1074; &#1057;&#1052;&#1048; &#1080; &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1081; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1077;.</span></p><p class="c4"><span class="c1"></span></p><p class="c8"><span class="c1">&#1042; &#1093;&#1086;&#1076;&#1077; &#1086;&#1094;&#1077;&#1085;&#1082;&#1080; &#1085;&#1077;&#1084;&#1077;&#1094;&#1082;&#1080;&#1093; &#1080; &#1080;&#1090;&#1072;&#1083;&#1100;&#1103;&#1085;&#1089;&#1082;&#1080;&#1093; &#1057;&#1052;&#1048; &#1080;&#1079; &#1095;&#1077;&#1088;&#1085;&#1086;&#1075;&#1086; &#1089;&#1087;&#1080;&#1089;&#1082;&#1072; &#1084;&#1099; &#1074;&#1099;&#1085;&#1086;&#1089;&#1080;&#1084; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1077; &#1074;&#1077;&#1088;&#1076;&#1080;&#1082;&#1090;&#1099; &#1087;&#1086; &#1082;&#1072;&#1078;&#1076;&#1086;&#1084;&#1091; &#1076;&#1077;&#1079;&#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1084;&#1091; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1091;:</span></p><p class="c4"><span class="c1"></span></p><ul class="c6 lst-kix_rjlda8yf3zfp-0 start"><li class="c0 li-bullet-0"><span class="c5">&#1060;&#1077;&#1081;&#1082;</span><span class="c1">: &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1083;&#1086;&#1078;&#1085;&#1072;&#1103; &#1080; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1072; &#1085;&#1072; &#1089;&#1086;&#1084;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1080;&#1089;&#1090;&#1086;&#1095;&#1085;&#1080;&#1082;&#1072;&#1093;.</span></li><li class="c0 li-bullet-0"><span class="c5">&#1052;&#1072;&#1085;&#1080;&#1087;&#1091;&#1083;&#1103;&#1094;&#1080;&#1103;</span><span class="c1">: &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1095;&#1072;&#1089;&#1090;&#1080;&#1095;&#1085;&#1086; &#1087;&#1088;&#1072;&#1074;&#1076;&#1080;&#1074;&#1072;, &#1085;&#1086; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1072; &#8203;&#8203;&#1074; &#1080;&#1089;&#1082;&#1072;&#1078;&#1077;&#1085;&#1085;&#1086;&#1084; &#1082;&#1086;&#1085;&#1090;&#1077;&#1082;&#1089;&#1090;&#1077; &#1080;&#1083;&#1080; &#1085;&#1077; &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102;. &#1040;&#1074;&#1090;&#1086;&#1088; &#1084;&#1072;&#1085;&#1080;&#1087;&#1091;&#1083;&#1103;&#1094;&#1080;&#1080; &#1087;&#1099;&#1090;&#1072;&#1077;&#1090;&#1089;&#1103; &#1076;&#1086;&#1085;&#1077;&#1089;&#1090;&#1080; &#1083;&#1086;&#1078;&#1085;&#1099;&#1081; &#1087;&#1086;&#1089;&#1099;&#1083;.</span></li><li class="c0 li-bullet-0"><span class="c5">&#1058;&#1077;&#1086;&#1088;&#1080;&#1103; &#1079;&#1072;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072;: </span><span class="c1">&#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1083;&#1086;&#1078;&#1085;&#1072;&#1103;, &#1085;&#1086; &#1086;&#1085;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1072; &#1085;&#1072; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1085;&#1086; &#1085;&#1077; &#1087;&#1086;&#1076;&#1076;&#1072;&#1102;&#1097;&#1080;&#1093;&#1089;&#1103; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1082;&#1077; &#1091;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103;&#1093;, &#1090;&#1086; &#1077;&#1089;&#1090;&#1100; &#1085;&#1072; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1090;&#1077;&#1086;&#1088;&#1080;&#1103;&#1093;, &#1086;&#1073;&#1098;&#1103;&#1089;&#1085;&#1103;&#1102;&#1097;&#1080;&#1093; &#1089;&#1086;&#1073;&#1099;&#1090;&#1080;&#1103; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1086;&#1084; &#1090;&#1072;&#1081;&#1085;&#1086;&#1075;&#1086; &#1079;&#1072;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072;.</span></li></ul><p class="c4"><span class="c1"></span></p><p class="c8"><span class="c1">&#1069;&#1090;&#1080; &#1074;&#1080;&#1076;&#1099; &#1076;&#1077;&#1079;&#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1086;&#1073;&#1099;&#1095;&#1085;&#1099;&#1084;&#1080; &#1084;&#1077;&#1090;&#1086;&#1076;&#1072;&#1084;&#1080; &#1088;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1080;&#1093; &#1082;&#1072;&#1084;&#1087;&#1072;&#1085;&#1080;&#1081; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1059;&#1082;&#1088;&#1072;&#1080;&#1085;&#1099;. &#1057;&#1088;&#1077;&#1076;&#1080; &#1077;&#1075;&#1086; &#1076;&#1077;&#1079;&#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1085;&#1072;&#1088;&#1088;&#1072;&#1090;&#1080;&#1074;&#1086;&#1074; &#1085;&#1072;&#1080;&#1073;&#1086;&#1083;&#1077;&#1077; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1090;&#1077;&#1084;&#1072;&#1084;&#1080; &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103;:</span></p><p class="c4"><span class="c1"></span></p><ul class="c6 lst-kix_3j55d85lsur5-0 start"><li class="c0 li-bullet-0"><span class="c1">&#1045;&#1074;&#1088;&#1086;&#1084;&#1072;&#1081;&#1076;&#1072;&#1085;/&#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1103; &#1044;&#1086;&#1089;&#1090;&#1086;&#1080;&#1085;&#1089;&#1090;&#1074;&#1072; &#1074; &#1059;&#1082;&#1088;&#1072;&#1080;&#1085;&#1077;;</span></li><li class="c0 li-bullet-0"><span class="c1">&#1072;&#1085;&#1085;&#1077;&#1082;&#1089;&#1080;&#1103; &#1050;&#1088;&#1099;&#1084;&#1072;;</span></li><li class="c0 li-bullet-0"><span class="c1">&#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1102;&#1097;&#1072;&#1103;&#1089;&#1103; &#1091;&#1082;&#1088;&#1072;&#1080;&#1085;&#1089;&#1082;&#1086;-&#1088;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1072;&#1103; &#1074;&#1086;&#1081;&#1085;&#1072; &#1085;&#1072; &#1044;&#1086;&#1085;&#1073;&#1072;&#1089;&#1089;&#1077;;</span></li><li class="c0 li-bullet-0"><span class="c1">&#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1089;&#1086;&#1073;&#1099;&#1090;&#1080;&#1103;, &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086; &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1077; &#1089; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1077;&#1081; &#1091;&#1082;&#1088;&#1072;&#1080;&#1085;&#1089;&#1082;&#1086;-&#1088;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1080;&#1093; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1081;;</span></li><li class="c0 li-bullet-0"><span class="c1">&#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103; &#1059;&#1082;&#1088;&#1072;&#1080;&#1085;&#1099; &#1089; &#1057;&#1064;&#1040;, &#1053;&#1040;&#1058;&#1054;, &#1045;&#1057; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084;&#1080; &#1087;&#1072;&#1088;&#1090;&#1085;&#1077;&#1088;&#1072;&#1084;&#1080;;</span></li><li class="c0 li-bullet-0"><span class="c1">&#1088;&#1077;&#1092;&#1086;&#1088;&#1084;&#1099; &#1074; &#1059;&#1082;&#1088;&#1072;&#1080;&#1085;&#1077;;</span></li><li class="c0 li-bullet-0"><span class="c1">&#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1082;&#1072; &#1059;&#1082;&#1088;&#1072;&#1080;&#1085;&#1099;;</span></li><li class="c0 li-bullet-0"><span class="c1">&laquo;&#1085;&#1072;&#1094;&#1080;&#1089;&#1090;&#1099; &#1080; &#1091;&#1083;&#1100;&#1090;&#1088;&#1072;&#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1080;&#1089;&#1090;&#1099;&raquo; &#1074; &#1059;&#1082;&#1088;&#1072;&#1080;&#1085;&#1077;;</span></li><li class="c0 li-bullet-0"><span class="c1">&#1090;&#1077;&#1086;&#1088;&#1080;&#1080; &#1079;&#1072;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072; &#1086; &laquo;&#1074;&#1085;&#1077;&#1096;&#1085;&#1077;&#1084; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1080;&raquo; &#1074; &#1059;&#1082;&#1088;&#1072;&#1080;&#1085;&#1077;, &#1090;&#1086; &#1077;&#1089;&#1090;&#1100; &#1086; &#1074;&#1083;&#1080;&#1103;&#1085;&#1080;&#1080; &#1047;&#1072;&#1087;&#1072;&#1076;&#1072; &#1085;&#1072; &#1074;&#1085;&#1077;&#1096;&#1085;&#1102;&#1102; &#1080; &#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1102;&#1102; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1091; &#1059;&#1082;&#1088;&#1072;&#1080;&#1085;&#1099;.</span></li></ul><p class="c4"><span class="c1"></span></p><p class="c8"><span class="c3">&#1055;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1082;&#1080; &#1092;&#1072;&#1082;&#1090;&#1086;&#1074;</span></p><p class="c4"><span class="c1"></span></p><p class="c8"><span class="c1">&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; VoxCheck &#1087;&#1088;&#1080;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; &#1087;&#1088;&#1086;&#1079;&#1088;&#1072;&#1095;&#1085;&#1086;&#1081; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1080; &#1087;&#1088;&#1080; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1082;&#1077; &#1092;&#1072;&#1082;&#1090;&#1086;&#1074; &#1080; &#1088;&#1072;&#1079;&#1074;&#1077;&#1085;&#1095;&#1072;&#1085;&#1080;&#1080; &#1088;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1081; &#1076;&#1077;&#1079;&#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1086;&#1073; &#1059;&#1082;&#1088;&#1072;&#1080;&#1085;&#1077;. &#1042; &#1085;&#1072;&#1096;&#1080;&#1093; &#1089;&#1090;&#1072;&#1090;&#1100;&#1103;&#1093; &#1084;&#1099; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1087;&#1086;&#1076;&#1088;&#1086;&#1073;&#1085;&#1086; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084; &#1074;&#1089;&#1077; &#1080;&#1089;&#1090;&#1086;&#1095;&#1085;&#1080;&#1082;&#1080; &#1076;&#1083;&#1103; &#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1095;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1084;&#1086;&#1075;&#1083;&#1080; &#1074;&#1086;&#1089;&#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1080; &#1085;&#1072;&#1096;&#1091; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091;, &#1079;&#1072; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077;&#1074;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1083;&#1080;&#1095;&#1085;&#1072;&#1103; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080;&#1089;&#1090;&#1086;&#1095;&#1085;&#1080;&#1082;&#1072; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1089;&#1082;&#1086;&#1084;&#1087;&#1088;&#1086;&#1084;&#1077;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1072;. &#1042; &#1090;&#1072;&#1082;&#1080;&#1093; &#1089;&#1083;&#1091;&#1095;&#1072;&#1103;&#1093; &#1084;&#1099; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084; &#1084;&#1072;&#1082;&#1089;&#1080;&#1084;&#1072;&#1083;&#1100;&#1085;&#1086; &#1087;&#1086;&#1076;&#1088;&#1086;&#1073;&#1085;&#1091;&#1102; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102;. &#1050;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1092;&#1072;&#1082;&#1090;&#1095;&#1077;&#1082;&#1080;&#1085;&#1075;&#1072; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090; &#1088;&#1077;&#1076;&#1072;&#1082;&#1094;&#1080;&#1103; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1072;. </span></p><p class="c4"><span class="c1"></span></p><p class="c8"><span class="c11">VoxCheck </span><span class="c2"><a class="c7" href="https://www.google.com/url?q=https://ifcncodeofprinciples.poynter.org/signatories&amp;sa=D&amp;source=editors&amp;ust=1648822603722590&amp;usg=AOvVaw1JrVYEKgTv0-VI9Rgy15y8">, &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1072;&#1074;&#1096;&#1072;&#1103;</a></span><span class="c11">&nbsp;&#1050;&#1086;&#1076;&#1077;&#1082;&#1089; &#1087;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087;&#1086;&#1074; IFCN, &#1089;&#1086;&#1073;&#1083;&#1102;&#1076;&#1072;&#1077;&#1090; </span><span class="c2"><a class="c7" href="https://www.google.com/url?q=https://www.ifcncodeofprinciples.poynter.org/know-more/the-commitments-of-the-code-of-principles&amp;sa=D&amp;source=editors&amp;ust=1648822603722928&amp;usg=AOvVaw1X1ZVZq9rW6QJ6xtpW-fTc">&#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072;</a></span><span class="c1">:</span></p><p class="c4"><span class="c1"></span></p><ul class="c6 lst-kix_swpaqy9nkgqt-0 start"><li class="c0 li-bullet-0"><span class="c1">&#1073;&#1077;&#1089;&#1087;&#1088;&#1080;&#1089;&#1090;&#1088;&#1072;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080; &#1089;&#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1083;&#1080;&#1074;&#1086;&#1089;&#1090;&#1100;;</span></li><li class="c0 li-bullet-0"><span class="c1">&#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1099; &#1080; &#1087;&#1088;&#1086;&#1079;&#1088;&#1072;&#1095;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080;&#1089;&#1090;&#1086;&#1095;&#1085;&#1080;&#1082;&#1086;&#1074;;</span></li><li class="c0 li-bullet-0"><span class="c1">&#1087;&#1088;&#1086;&#1079;&#1088;&#1072;&#1095;&#1085;&#1086;&#1089;&#1090;&#1100; &#1092;&#1080;&#1085;&#1072;&#1085;&#1089;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;;</span></li><li class="c0 li-bullet-0"><span class="c1">&#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1099; &#1080; &#1087;&#1088;&#1086;&#1079;&#1088;&#1072;&#1095;&#1085;&#1086;&#1089;&#1090;&#1100; &#1084;&#1077;&#1090;&#1086;&#1076;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080;;</span></li><li class="c0 li-bullet-0"><span class="c1">&#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1072; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1099;&#1093; &#1080; &#1095;&#1077;&#1089;&#1090;&#1085;&#1099;&#1093; &#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1081;.</span></li></ul><p class="c4"><span class="c1"></span></p><p class="c8"><span class="c11">&#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1085;&#1072;&#1081;&#1090;&#1080; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1091;&#1102; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1086; &#1085;&#1072;&#1096;&#1080;&#1093; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1072;&#1093; &#1080; &#1087;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087;&#1072;&#1093; &#1085;&#1072; &#1085;&#1072;&#1096;&#1077;&#1084; </span><span class="c2"><a class="c7" href="https://www.google.com/url?q=https://voxcheck.voxukraine.org/&amp;sa=D&amp;source=editors&amp;ust=1648822603723885&amp;usg=AOvVaw1djMxbuqf6X7oj7DmQ-qUW">&#1086;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084; &#1089;&#1072;&#1081;&#1090;&#1077;</a></span><span class="c1">.</span></p><p class="c4 c10"><span class="c9"></span></p><p class="c13"><span class="c9"></span></p></body></html>