<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">.lst-kix_swpaqy9nkgqt-1>li:before{content:"\0025cb  "}.lst-kix_swpaqy9nkgqt-3>li:before{content:"\0025cf  "}.lst-kix_swpaqy9nkgqt-2>li:before{content:"\0025a0  "}.lst-kix_f6a3t5dc9e1v-0>li:before{content:"\0025cf  "}.lst-kix_f6a3t5dc9e1v-1>li:before{content:"\0025cb  "}.lst-kix_swpaqy9nkgqt-5>li:before{content:"\0025a0  "}.lst-kix_swpaqy9nkgqt-4>li:before{content:"\0025cb  "}.lst-kix_f6a3t5dc9e1v-4>li:before{content:"\0025cb  "}.lst-kix_f6a3t5dc9e1v-3>li:before{content:"\0025cf  "}.lst-kix_f6a3t5dc9e1v-5>li:before{content:"\0025a0  "}.lst-kix_f6a3t5dc9e1v-6>li:before{content:"\0025cf  "}.lst-kix_rjlda8yf3zfp-8>li:before{content:"\0025a0  "}.lst-kix_f6a3t5dc9e1v-2>li:before{content:"\0025a0  "}.lst-kix_swpaqy9nkgqt-6>li:before{content:"\0025cf  "}.lst-kix_rjlda8yf3zfp-6>li:before{content:"\0025cf  "}.lst-kix_rjlda8yf3zfp-7>li:before{content:"\0025cb  "}.lst-kix_swpaqy9nkgqt-7>li:before{content:"\0025cb  "}.lst-kix_swpaqy9nkgqt-8>li:before{content:"\0025a0  "}ul.lst-kix_swpaqy9nkgqt-4{list-style-type:none}ul.lst-kix_swpaqy9nkgqt-5{list-style-type:none}ul.lst-kix_swpaqy9nkgqt-6{list-style-type:none}ul.lst-kix_swpaqy9nkgqt-7{list-style-type:none}ul.lst-kix_swpaqy9nkgqt-0{list-style-type:none}ul.lst-kix_swpaqy9nkgqt-1{list-style-type:none}ul.lst-kix_swpaqy9nkgqt-2{list-style-type:none}ul.lst-kix_swpaqy9nkgqt-3{list-style-type:none}ul.lst-kix_swpaqy9nkgqt-8{list-style-type:none}.lst-kix_rjlda8yf3zfp-2>li:before{content:"\0025a0  "}.lst-kix_rjlda8yf3zfp-3>li:before{content:"\0025cf  "}ul.lst-kix_f6a3t5dc9e1v-7{list-style-type:none}.lst-kix_3j55d85lsur5-8>li:before{content:"\0025a0  "}.lst-kix_rjlda8yf3zfp-0>li:before{content:"\0025cf  "}.lst-kix_rjlda8yf3zfp-1>li:before{content:"\0025cb  "}.lst-kix_rjlda8yf3zfp-4>li:before{content:"\0025cb  "}.lst-kix_rjlda8yf3zfp-5>li:before{content:"\0025a0  "}ul.lst-kix_f6a3t5dc9e1v-6{list-style-type:none}ul.lst-kix_f6a3t5dc9e1v-8{list-style-type:none}ul.lst-kix_f6a3t5dc9e1v-3{list-style-type:none}.lst-kix_f6a3t5dc9e1v-8>li:before{content:"\0025a0  "}.lst-kix_3j55d85lsur5-6>li:before{content:"\0025cf  "}.lst-kix_3j55d85lsur5-7>li:before{content:"\0025cb  "}ul.lst-kix_f6a3t5dc9e1v-2{list-style-type:none}ul.lst-kix_f6a3t5dc9e1v-5{list-style-type:none}.lst-kix_f6a3t5dc9e1v-7>li:before{content:"\0025cb  "}ul.lst-kix_f6a3t5dc9e1v-4{list-style-type:none}.lst-kix_3j55d85lsur5-5>li:before{content:"\0025a0  "}li.li-bullet-0:before{margin-left:-18pt;white-space:nowrap;display:inline-block;min-width:18pt}ul.lst-kix_f6a3t5dc9e1v-1{list-style-type:none}ul.lst-kix_f6a3t5dc9e1v-0{list-style-type:none}ul.lst-kix_3j55d85lsur5-4{list-style-type:none}.lst-kix_3j55d85lsur5-2>li:before{content:"\0025a0  "}.lst-kix_3j55d85lsur5-3>li:before{content:"\0025cf  "}ul.lst-kix_3j55d85lsur5-5{list-style-type:none}ul.lst-kix_3j55d85lsur5-2{list-style-type:none}ul.lst-kix_3j55d85lsur5-3{list-style-type:none}ul.lst-kix_3j55d85lsur5-8{list-style-type:none}ul.lst-kix_rjlda8yf3zfp-0{list-style-type:none}.lst-kix_3j55d85lsur5-0>li:before{content:"\0025cf  "}.lst-kix_3j55d85lsur5-4>li:before{content:"\0025cb  "}ul.lst-kix_rjlda8yf3zfp-1{list-style-type:none}ul.lst-kix_3j55d85lsur5-6{list-style-type:none}ul.lst-kix_rjlda8yf3zfp-2{list-style-type:none}ul.lst-kix_3j55d85lsur5-7{list-style-type:none}ul.lst-kix_rjlda8yf3zfp-3{list-style-type:none}ul.lst-kix_rjlda8yf3zfp-4{list-style-type:none}ul.lst-kix_rjlda8yf3zfp-5{list-style-type:none}ul.lst-kix_rjlda8yf3zfp-6{list-style-type:none}ul.lst-kix_rjlda8yf3zfp-7{list-style-type:none}ul.lst-kix_3j55d85lsur5-0{list-style-type:none}ul.lst-kix_rjlda8yf3zfp-8{list-style-type:none}.lst-kix_3j55d85lsur5-1>li:before{content:"\0025cb  "}ul.lst-kix_3j55d85lsur5-1{list-style-type:none}.lst-kix_swpaqy9nkgqt-0>li:before{content:"\0025cf  "}ol{margin:0;padding:0}table td,table th{padding:0}.c4{margin-left:36pt;padding-top:0pt;padding-left:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c11{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c5{color:#0e101a;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c2{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:justify}.c12{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c9{text-decoration:none;vertical-align:baseline;font-size:13pt;font-family:"Arial";font-style:normal}.c7{text-decoration-skip-ink:none;-webkit-text-decoration-skip:none;color:#4a6ee0;text-decoration:underline}.c1{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c0{color:inherit;text-decoration:inherit}.c6{color:#0e101a;font-weight:700}.c8{padding:0;margin:0}.c3{height:11pt}.c10{color:#0e101a}.c13{margin-right:-30.4pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c1"><p class="c2"><span class="c5">&#1055;&#1088;&#1086;&#1077;&#1082;&#1090; &#1079; &#1076;&#1077;&#1079;&#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1111; &#1087;&#1088;&#1086; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1091; &#1074; &#1085;&#1110;&#1084;&#1077;&#1094;&#1100;&#1082;&#1080;&#1093; &#1090;&#1072; &#1110;&#1090;&#1072;&#1083;&#1110;&#1081;&#1089;&#1100;&#1082;&#1080;&#1093; &#1047;&#1052;&#1030; &#1073;&#1072;&#1079;&#1091;&#1108;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1084;&#1077;&#1090;&#1086;&#1076;&#1086;&#1083;&#1086;&#1075;&#1110;&#1111;. &#1058;&#1091;&#1090; &#1074;&#1080; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1086;&#1090;&#1088;&#1080;&#1084;&#1072;&#1090;&#1080; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1102; &#1087;&#1088;&#1086; &#1085;&#1072;&#1096;&#1110; &#1084;&#1077;&#1090;&#1086;&#1076;&#1080; &#1090;&#1072; &#1087;&#1086;&#1083;&#1110;&#1090;&#1080;&#1082;&#1091;.</span></p><p class="c2 c3"><span class="c5"></span></p><p class="c2"><span class="c9 c6">&#1041;&#1110;&#1083;&#1110; &#1090;&#1072; &#1095;&#1086;&#1088;&#1085;&#1110; &#1089;&#1087;&#1080;&#1089;&#1082;&#1080; &#1047;&#1052;&#1030;</span></p><p class="c2"><span class="c10">&#1055;&#1086;-</span><span class="c5">&#1087;&#1077;&#1088;&#1096;&#1077;, &#1076;&#1083;&#1103; &#1092;&#1086;&#1088;&#1084;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1073;&#1072;&#1079;&#1080; &#1076;&#1072;&#1085;&#1080;&#1093; &#1087;&#1088;&#1086; &#1076;&#1077;&#1079;&#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1102; &#1085;&#1077;&#1086;&#1073;&#1093;&#1110;&#1076;&#1085;&#1086; &#1073;&#1091;&#1083;&#1086; &#1074;&#1080;&#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1080; &#1082;&#1083;&#1102;&#1095;&#1086;&#1074;&#1110; &#1047;&#1052;&#1030; &#1091; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1085;&#1080;&#1093; &#1082;&#1088;&#1072;&#1111;&#1085;&#1072;&#1093; &#1090;&#1072; &#1074;&#1110;&#1076;&#1088;&#1110;&#1079;&#1085;&#1080;&#1090;&#1080; &#1076;&#1086;&#1089;&#1090;&#1086;&#1074;&#1110;&#1088;&#1085;&#1110; &#1076;&#1078;&#1077;&#1088;&#1077;&#1083;&#1072; &#1074;&#1110;&#1076; &#1089;&#1091;&#1084;&#1085;&#1110;&#1074;&#1085;&#1080;&#1093;. &#1058;&#1072;&#1082;&#1080;&#1084; &#1095;&#1080;&#1085;&#1086;&#1084; &#1084;&#1080; &#1089;&#1090;&#1074;&#1086;&#1088;&#1080;&#1083;&#1080; &#1073;&#1110;&#1083;&#1110; &#1090;&#1072; &#1095;&#1086;&#1088;&#1085;&#1110; &#1089;&#1087;&#1080;&#1089;&#1082;&#1080; &#1047;&#1052;&#1030; &#1053;&#1110;&#1084;&#1077;&#1095;&#1095;&#1080;&#1085;&#1080; &#1090;&#1072; &#1030;&#1090;&#1072;&#1083;&#1110;&#1111;. </span></p><p class="c2 c3"><span class="c5"></span></p><p class="c2"><span class="c5">&#1047;&#1052;&#1030; &#1074; &#1073;&#1110;&#1083;&#1086;&#1084;&#1091; &#1089;&#1087;&#1080;&#1089;&#1082;&#1091; &ndash; &#1094;&#1077; &#1103;&#1082;&#1110;&#1089;&#1085;&#1110; &#1047;&#1052;&#1030;, &#1103;&#1082;&#1110; &#1085;&#1072;&#1076;&#1072;&#1102;&#1090;&#1100; &#1076;&#1086;&#1089;&#1090;&#1086;&#1074;&#1110;&#1088;&#1085;&#1091; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1102; &#1087;&#1088;&#1086; &#1079;&#1086;&#1074;&#1085;&#1110;&#1096;&#1085;&#1102; &#1090;&#1072; &#1074;&#1085;&#1091;&#1090;&#1088;&#1110;&#1096;&#1085;&#1102; &#1087;&#1086;&#1083;&#1110;&#1090;&#1080;&#1082;&#1091; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080;. &#1053;&#1072;&#1074;&#1087;&#1072;&#1082;&#1080;, &#1076;&#1078;&#1077;&#1088;&#1077;&#1083;&#1072; &#1079; &#1095;&#1086;&#1088;&#1085;&#1086;&#1075;&#1086; &#1089;&#1087;&#1080;&#1089;&#1082;&#1091; &#1088;&#1077;&#1075;&#1091;&#1083;&#1103;&#1088;&#1085;&#1086; &#1087;&#1086;&#1096;&#1080;&#1088;&#1102;&#1102;&#1090;&#1100; &#1092;&#1077;&#1081;&#1082;&#1086;&#1074;&#1110; &#1085;&#1086;&#1074;&#1080;&#1085;&#1080; &#1087;&#1088;&#1086; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1091;.</span></p><p class="c2 c3"><span class="c5"></span></p><p class="c2"><span class="c5">&#1044;&#1083;&#1103; &#1088;&#1086;&#1079;&#1084;&#1077;&#1078;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1076;&#1078;&#1077;&#1088;&#1077;&#1083; &#1110; &#1089;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1085;&#1103; &#1094;&#1080;&#1093; &#1089;&#1087;&#1080;&#1089;&#1082;&#1110;&#1074; &#1084;&#1080; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;&#1091;&#1074;&#1072;&#1083;&#1080; &#1090;&#1072;&#1082;&#1110; &#1082;&#1088;&#1080;&#1090;&#1077;&#1088;&#1110;&#1111;:</span></p><p class="c2 c3"><span class="c5"></span></p><ul class="c8 lst-kix_f6a3t5dc9e1v-0 start"><li class="c4 li-bullet-0"><span class="c6">&#1047;&#1084;&#1110;&#1089;&#1090;</span><span class="c5">. &#1059;&#1089;&#1110; &#1047;&#1052;&#1030;, &#1103;&#1082; &#1091; &#1073;&#1110;&#1083;&#1086;&#1084;&#1091;, &#1090;&#1072;&#1082; &#1110; &#1074; &#1095;&#1086;&#1088;&#1085;&#1086;&#1084;&#1091; &#1089;&#1087;&#1080;&#1089;&#1082;&#1072;&#1093;, &#1088;&#1077;&#1075;&#1091;&#1083;&#1103;&#1088;&#1085;&#1086; &#1087;&#1086;&#1074;&#1110;&#1076;&#1086;&#1084;&#1083;&#1103;&#1102;&#1090;&#1100; &#1085;&#1086;&#1074;&#1080;&#1085;&#1080; &#1090;&#1072; &#1087;&#1091;&#1073;&#1083;&#1110;&#1082;&#1091;&#1102;&#1090;&#1100; &#1072;&#1085;&#1072;&#1083;&#1110;&#1090;&#1080;&#1095;&#1085;&#1110; &#1089;&#1090;&#1072;&#1090;&#1090;&#1110; &#1087;&#1088;&#1086; &#1087;&#1086;&#1083;&#1110;&#1090;&#1080;&#1082;&#1091;, &#1084;&#1110;&#1078;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1110; &#1074;&#1110;&#1076;&#1085;&#1086;&#1089;&#1080;&#1085;&#1080;, &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1091; &#1079;&#1086;&#1082;&#1088;&#1077;&#1084;&#1072;.</span></li><li class="c4 li-bullet-0"><span class="c6">&#1055;&#1088;&#1086;&#1092;&#1077;&#1089;&#1110;&#1081;&#1085;&#1110; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1080;</span><span class="c5">. &#1071;&#1082;&#1110;&#1089;&#1085;&#1110; &#1047;&#1052;&#1030; &#1074; &#1073;&#1110;&#1083;&#1086;&#1084;&#1091; &#1089;&#1087;&#1080;&#1089;&#1082;&#1091; &#1084;&#1072;&#1102;&#1090;&#1100; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1072;&#1090;&#1080; &#1078;&#1091;&#1088;&#1085;&#1072;&#1083;&#1110;&#1089;&#1090;&#1089;&#1100;&#1082;&#1080;&#1084; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1072;&#1084;: &#1074;&#1089;&#1077;&#1073;&#1110;&#1095;&#1085;&#1086;&#1089;&#1090;&#1110; &#1090;&#1072; &#1085;&#1077;&#1091;&#1087;&#1077;&#1088;&#1077;&#1076;&#1078;&#1077;&#1085;&#1086;&#1089;&#1090;&#1110; &#1074;&#1080;&#1089;&#1074;&#1110;&#1090;&#1083;&#1077;&#1085;&#1085;&#1103; &#1085;&#1086;&#1074;&#1080;&#1085;; &#1086;&#1073;&rsquo;&#1108;&#1082;&#1090;&#1080;&#1074;&#1085;&#1110;&#1089;&#1090;&#1100; &#1090;&#1072; &#1077;&#1084;&#1086;&#1094;&#1110;&#1081;&#1085;&#1072; &#1085;&#1077;&#1081;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1110;&#1089;&#1090;&#1100;; &#1073;&#1072;&#1083;&#1072;&#1085;&#1089; &#1076;&#1091;&#1084;&#1086;&#1082;; &#1085;&#1072;&#1103;&#1074;&#1085;&#1110;&#1089;&#1090;&#1100; &#1090;&#1072; &#1085;&#1072;&#1076;&#1110;&#1081;&#1085;&#1110;&#1089;&#1090;&#1100; &#1076;&#1078;&#1077;&#1088;&#1077;&#1083; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1111;; &#1088;&#1086;&#1079;&#1076;&#1110;&#1083;&#1077;&#1085;&#1085;&#1103; &#1092;&#1072;&#1082;&#1090;&#1110;&#1074; &#1110; &#1082;&#1086;&#1084;&#1077;&#1085;&#1090;&#1072;&#1088;&#1110;&#1074;. &#1047;&#1052;&#1030; &#1079; &#1095;&#1086;&#1088;&#1085;&#1086;&#1075;&#1086; &#1089;&#1087;&#1080;&#1089;&#1082;&#1091; &#1087;&#1086;&#1089;&#1090;&#1110;&#1081;&#1085;&#1086; &#1085;&#1077;&#1093;&#1090;&#1091;&#1102;&#1090;&#1100; &#1094;&#1080;&#1084;&#1080; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1072;&#1084;&#1080;, &#1087;&#1086;&#1074;&#1110;&#1076;&#1086;&#1084;&#1083;&#1103;&#1102;&#1095;&#1080; &#1087;&#1088;&#1086; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1091;.</span></li><li class="c4 li-bullet-0"><span class="c6">&#1042;&#1083;&#1072;&#1089;&#1085;&#1110;&#1089;&#1090;&#1100; &#1110; &#1087;&#1088;&#1086;&#1079;&#1086;&#1088;&#1110;&#1089;&#1090;&#1100;</span><span class="c5">. &#1047;&#1052;&#1030; &#1087;&#1086;&#1074;&#1080;&#1085;&#1085;&#1110; &#1087;&#1091;&#1073;&#1083;&#1110;&#1095;&#1085;&#1086; &#1087;&#1086;&#1074;&#1110;&#1076;&#1086;&#1084;&#1083;&#1103;&#1090;&#1080; &#1087;&#1088;&#1086; &#1089;&#1074;&#1086;&#1075;&#1086; &#1074;&#1083;&#1072;&#1089;&#1085;&#1080;&#1082;&#1072;, &#1092;&#1110;&#1085;&#1072;&#1085;&#1089;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1090;&#1072; &#1084;&#1086;&#1078;&#1083;&#1080;&#1074;&#1080;&#1081; &#1082;&#1086;&#1085;&#1092;&#1083;&#1110;&#1082;&#1090; &#1110;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1110;&#1074;. &#1053;&#1072;&#1087;&#1088;&#1080;&#1082;&#1083;&#1072;&#1076;, &#1076;&#1077;&#1103;&#1082;&#1110; &#1110;&#1090;&#1072;&#1083;&#1110;&#1081;&#1089;&#1100;&#1082;&#1110; &#1090;&#1072; &#1085;&#1110;&#1084;&#1077;&#1094;&#1100;&#1082;&#1110; &#1047;&#1052;&#1030; &#1073;&#1077;&#1079;&#1087;&#1086;&#1089;&#1077;&#1088;&#1077;&#1076;&#1085;&#1100;&#1086; &#1087;&#1086;&#1074;&rsquo;&#1103;&#1079;&#1072;&#1085;&#1110; &#1079; &#1088;&#1086;&#1089;&#1110;&#1081;&#1089;&#1100;&#1082;&#1080;&#1084;&#1080; &#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1085;&#1080;&#1084;&#1080; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1081;&#1085;&#1080;&#1084;&#1080; &#1072;&#1075;&#1077;&#1085;&#1090;&#1089;&#1090;&#1074;&#1072;&#1084;&#1080;. &#1058;&#1072;&#1082;&#1080;&#1084; &#1095;&#1080;&#1085;&#1086;&#1084;, &#1090;&#1072;&#1082;&#1110; &#1047;&#1052;&#1030;, &#1096;&#1074;&#1080;&#1076;&#1096;&#1077; &#1079;&#1072; &#1074;&#1089;&#1077;, &#1073;&#1091;&#1076;&#1091;&#1090;&#1100; &#1087;&#1086;&#1096;&#1080;&#1088;&#1102;&#1074;&#1072;&#1090;&#1080; &#1076;&#1077;&#1079;&#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1102; &#1087;&#1088;&#1086; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1091;.</span></li><li class="c4 li-bullet-0"><span class="c6">&#1056;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1080; &#1084;&#1086;&#1085;&#1110;&#1090;&#1086;&#1088;&#1080;&#1085;&#1075;&#1091; &#1047;&#1052;&#1030; &#1074;&#1110;&#1076; Media Bias / Fact Check</span><span class="c10">. &#1052;&#1080; &#1074;&#1080;&#1073;&#1088;&#1072;&#1083;&#1080; &#1076;&#1077;&#1103;&#1082;&#1110; &#1047;&#1052;&#1030; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1085;&#1086; &#1076;&#1086; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1091; </span><span class="c7"><a class="c0" href="https://www.google.com/url?q=https://mediabiasfactcheck.com/&amp;sa=D&amp;source=editors&amp;ust=1648823127570812&amp;usg=AOvVaw2PROMQd7S0C0ZQFpU6q6Bg">Media Bias / Fact Check</a></span><span class="c5">, &#1085;&#1077;&#1079;&#1072;&#1083;&#1077;&#1078;&#1085;&#1086;&#1075;&#1086; &#1074;&#1077;&#1073;-&#1089;&#1072;&#1081;&#1090;&#1091;, &#1103;&#1082;&#1080;&#1081; &#1086;&#1094;&#1110;&#1085;&#1102;&#1108; &#1091;&#1087;&#1077;&#1088;&#1077;&#1076;&#1078;&#1077;&#1085;&#1110;&#1089;&#1090;&#1100;, &#1090;&#1086;&#1095;&#1085;&#1110;&#1089;&#1090;&#1100; &#1092;&#1072;&#1082;&#1090;&#1110;&#1074; &#1110; &#1076;&#1086;&#1089;&#1090;&#1086;&#1074;&#1110;&#1088;&#1085;&#1110;&#1089;&#1090;&#1100; &#1076;&#1078;&#1077;&#1088;&#1077;&#1083;. &#1047;&#1072; &#1076;&#1072;&#1085;&#1080;&#1084;&#1080; &#1094;&#1100;&#1086;&#1075;&#1086; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1091;, &#1074;&#1080;&#1073;&#1088;&#1072;&#1085;&#1110; &#1047;&#1052;&#1030; &#1079; &#1095;&#1086;&#1088;&#1085;&#1086;&#1075;&#1086; &#1089;&#1087;&#1080;&#1089;&#1082;&#1091; &#1084;&#1072;&#1102;&#1090;&#1100; &#1076;&#1091;&#1078;&#1077; &#1085;&#1080;&#1079;&#1100;&#1082;&#1080;&#1081; &#1072;&#1073;&#1086; &#1079;&#1084;&#1110;&#1096;&#1072;&#1085;&#1080;&#1081; &#1088;&#1110;&#1074;&#1077;&#1085;&#1100; &#1092;&#1072;&#1082;&#1090;&#1080;&#1095;&#1085;&#1086;&#1111; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1111;. &#1047;&#1052;&#1030; &#1079; &#1073;&#1110;&#1083;&#1086;&#1075;&#1086; &#1089;&#1087;&#1080;&#1089;&#1082;&#1091; &#1086;&#1094;&#1110;&#1085;&#1102;&#1102;&#1090;&#1100;&#1089;&#1103; &#1103;&#1082; &#1085;&#1072;&#1081;&#1084;&#1077;&#1085;&#1096; &#1091;&#1087;&#1077;&#1088;&#1077;&#1076;&#1078;&#1077;&#1085;&#1110; &#1076;&#1078;&#1077;&#1088;&#1077;&#1083;&#1072; &#1090;&#1072; &#1084;&#1072;&#1102;&#1090;&#1100; &#1074;&#1080;&#1089;&#1086;&#1082;&#1080;&#1081; &#1088;&#1110;&#1074;&#1077;&#1085;&#1100; &#1092;&#1072;&#1082;&#1090;&#1080;&#1095;&#1085;&#1086;&#1111; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1111;.</span></li><li class="c4 li-bullet-0"><span class="c6">&#1056;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1080; &#1084;&#1086;&#1085;&#1110;&#1090;&#1086;&#1088;&#1080;&#1085;&#1075;&#1091; &#1047;&#1052;&#1030; &#1074;&#1110;&#1076; EUvsDisinfo</span><span class="c10">. &#1050;&#1088;&#1110;&#1084; &#1090;&#1086;&#1075;&#1086;, &#1084;&#1080; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;&#1091;&#1074;&#1072;&#1083;&#1080; &#1073;&#1072;&#1079;&#1080; &#1076;&#1072;&#1085;&#1080;&#1093; EUvsDisinfo &#1087;&#1088;&#1086; </span><span class="c7"><a class="c0" href="https://www.google.com/url?q=https://euvsdisinfo.eu/disinformation-cases/?text%3D%26date%3D%26disinfo_language%255B%255D%3DGerman%26disinfo_countries%255B%255D%3D77554%26per_page%3D&amp;sa=D&amp;source=editors&amp;ust=1648823127571394&amp;usg=AOvVaw1g7XtMoq2-VPWPoHv7Aae5">&#1053;&#1110;&#1084;&#1077;&#1095;&#1095;&#1080;&#1085;&#1091;</a></span><span class="c10">&nbsp;&#1090;&#1072; </span><span class="c7"><a class="c0" href="https://www.google.com/url?q=https://euvsdisinfo.eu/disinformation-cases/?text%3D%26date%3D%26disinfo_language%255B%255D%3DItalian%26disinfo_countries%255B%255D%3D77582%26per_page%3D&amp;sa=D&amp;source=editors&amp;ust=1648823127571720&amp;usg=AOvVaw3r7HP0HoTIM6Wti82yHAq8">&#1030;&#1090;&#1072;&#1083;&#1110;&#1102;</a></span><span class="c10">, &#1072; &#1090;&#1072;&#1082;&#1086;&#1078; &#1074;&#1080;&#1087;&#1072;&#1076;&#1082;&#1080; &#1092;&#1077;&#1081;&#1082;&#1086;&#1074;&#1086;&#1075;&#1086; &#1088;&#1086;&#1079;&#1087;&#1086;&#1074;&#1089;&#1102;&#1076;&#1078;&#1077;&#1085;&#1085;&#1103;, &#1079;&#1072;&#1092;&#1110;&#1082;&#1089;&#1086;&#1074;&#1072;&#1085;&#1110; &#1085;&#1110;&#1084;&#1077;&#1094;&#1100;&#1082;&#1080;&#1084;&#1080; &#1090;&#1072; &#1110;&#1090;&#1072;&#1083;&#1110;&#1081;&#1089;&#1100;&#1082;&#1080;&#1084;&#1080; &#1092;&#1072;&#1082;&#1090;&#1095;&#1077;&#1082;&#1077;&#1088;&#1072;&#1084;&#1080;, &#1103;&#1082;&#1110; &#1087;&#1110;&#1076;&#1087;&#1080;&#1089;&#1072;&#1083;&#1080; &#1050;&#1086;&#1076;&#1077;&#1082;&#1089; &#1087;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087;&#1110;&#1074; IFCN. </span><span class="c7"><a class="c0" href="https://www.google.com/url?q=https://euvsdisinfo.eu/about/&amp;sa=D&amp;source=editors&amp;ust=1648823127571999&amp;usg=AOvVaw13bJ3EuFvWK7z7fq94nw2K">EUvsDisinfo</a></span><span class="c5">&nbsp;&ndash; &#1094;&#1077; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090; &#1088;&#1086;&#1073;&#1086;&#1095;&#1086;&#1111; &#1075;&#1088;&#1091;&#1087;&#1080; East StratCom &#1028;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1100;&#1082;&#1086;&#1111; &#1089;&#1083;&#1091;&#1078;&#1073;&#1080; &#1079;&#1086;&#1074;&#1085;&#1110;&#1096;&#1085;&#1110;&#1093; &#1076;&#1110;&#1081;. &#1042;&#1110;&#1085; &#1073;&#1091;&#1074; &#1089;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1080;&#1081; &#1089;&#1087;&#1077;&#1094;&#1110;&#1072;&#1083;&#1100;&#1085;&#1086; &#1076;&#1083;&#1103; &#1084;&#1086;&#1085;&#1110;&#1090;&#1086;&#1088;&#1080;&#1085;&#1075;&#1091; &#1090;&#1072; &#1087;&#1088;&#1086;&#1090;&#1080;&#1076;&#1110;&#1111; &#1088;&#1086;&#1089;&#1110;&#1081;&#1089;&#1100;&#1082;&#1080;&#1084; &#1076;&#1077;&#1079;&#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1081;&#1085;&#1080;&#1084; &#1082;&#1072;&#1084;&#1087;&#1072;&#1085;&#1110;&#1103;&#1084; &#1091; &#1028;&#1074;&#1088;&#1086;&#1087;&#1110;.</span></li><li class="c4 li-bullet-0"><span class="c6">&#1056;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1080; &#1085;&#1072;&#1096;&#1086;&#1075;&#1086; &#1084;&#1077;&#1076;&#1110;&#1072;&#1084;&#1086;&#1085;&#1110;&#1090;&#1086;&#1088;&#1080;&#1085;&#1075;&#1091;. </span><span class="c5">&#1055;&#1088;&#1080; &#1074;&#1080;&#1073;&#1086;&#1088;&#1110; &#1047;&#1052;&#1030; &#1076;&#1083;&#1103; &#1084;&#1086;&#1085;&#1110;&#1090;&#1086;&#1088;&#1080;&#1085;&#1075;&#1091; &#1084;&#1080; &#1086;&#1088;&#1110;&#1108;&#1085;&#1090;&#1091;&#1074;&#1072;&#1083;&#1080;&#1089;&#1103; &#1085;&#1072; &#1103;&#1082;&#1110;&#1089;&#1090;&#1100; &#1088;&#1077;&#1087;&#1086;&#1088;&#1090;&#1072;&#1078;&#1091; &#1087;&#1088;&#1086; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1091;. &#1044;&#1078;&#1077;&#1088;&#1077;&#1083;&#1072;, &#1103;&#1082;&#1110; &#1088;&#1072;&#1085;&#1110;&#1096;&#1077; &#1087;&#1091;&#1073;&#1083;&#1110;&#1082;&#1091;&#1074;&#1072;&#1083;&#1080; &#1088;&#1086;&#1089;&#1110;&#1081;&#1089;&#1100;&#1082;&#1091; &#1076;&#1077;&#1079;&#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1102;, &#1073;&#1091;&#1083;&#1080; &#1076;&#1086;&#1076;&#1072;&#1085;&#1110; &#1076;&#1086; &#1095;&#1086;&#1088;&#1085;&#1086;&#1075;&#1086; &#1089;&#1087;&#1080;&#1089;&#1082;&#1091;.</span></li><li class="c4 li-bullet-0"><span class="c6">&#1050;&#1086;&#1085;&#1089;&#1091;&#1083;&#1100;&#1090;&#1072;&#1094;&#1110;&#1111; &#1079; &#1085;&#1110;&#1084;&#1077;&#1094;&#1100;&#1082;&#1080;&#1084;&#1080; &#1090;&#1072; &#1110;&#1090;&#1072;&#1083;&#1110;&#1081;&#1089;&#1100;&#1082;&#1080;&#1084;&#1080; &#1092;&#1072;&#1082;&#1090;&#1095;&#1077;&#1082;&#1077;&#1088;&#1072;&#1084;&#1080; &#1090;&#1072; &#1078;&#1091;&#1088;&#1085;&#1072;&#1083;&#1110;&#1089;&#1090;&#1072;&#1084;&#1080;. </span><span class="c5">&#1052;&#1080; &#1090;&#1072;&#1082;&#1086;&#1078; &#1079;&#1074;&#1077;&#1088;&#1090;&#1072;&#1083;&#1080;&#1089;&#1103; &#1079;&#1072; &#1087;&#1086;&#1088;&#1072;&#1076;&#1086;&#1102; &#1076;&#1086; &#1082;&#1086;&#1083;&#1077;&#1075;, &#1103;&#1082;&#1110; &#1087;&#1088;&#1072;&#1094;&#1102;&#1102;&#1090;&#1100; &#1091; &#1053;&#1110;&#1084;&#1077;&#1095;&#1095;&#1080;&#1085;&#1110; &#1090;&#1072; &#1030;&#1090;&#1072;&#1083;&#1110;&#1111;. &#1055;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1085;&#1080;&#1082;&#1080; &#1088;&#1110;&#1079;&#1085;&#1080;&#1093; &#1086;&#1088;&#1075;&#1072;&#1085;&#1110;&#1079;&#1072;&#1094;&#1110;&#1081; &#1087;&#1086;&#1088;&#1072;&#1076;&#1080;&#1083;&#1080; &#1079;&#1074;&#1077;&#1088;&#1085;&#1091;&#1090;&#1080; &#1091;&#1074;&#1072;&#1075;&#1091; &#1085;&#1072; &#1076;&#1077;&#1103;&#1082;&#1110; &#1047;&#1052;&#1030;, &#1103;&#1082;&#1110; &#1088;&#1072;&#1085;&#1110;&#1096;&#1077; &#1087;&#1086;&#1096;&#1080;&#1088;&#1102;&#1074;&#1072;&#1083;&#1080; &#1092;&#1077;&#1081;&#1082;&#1086;&#1074;&#1110; &#1085;&#1086;&#1074;&#1080;&#1085;&#1080;.</span></li></ul><p class="c2 c3"><span class="c5"></span></p><p class="c2"><span class="c6 c9">&#1053;&#1072;&#1088;&#1072;&#1090;&#1080;&#1074;&#1080; &#1076;&#1077;&#1079;&#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1111;</span></p><p class="c2 c3"><span class="c5"></span></p><p class="c2"><span class="c5">&#1041;&#1072;&#1079;&#1072; &#1076;&#1072;&#1085;&#1080;&#1093; &#1089;&#1082;&#1083;&#1072;&#1076;&#1072;&#1108;&#1090;&#1100;&#1089;&#1103; &#1079; &#1089;&#1086;&#1090;&#1077;&#1085;&#1100; &#1084;&#1072;&#1085;&#1110;&#1087;&#1091;&#1083;&#1103;&#1090;&#1080;&#1074;&#1085;&#1080;&#1093; &#1087;&#1086;&#1074;&#1110;&#1076;&#1086;&#1084;&#1083;&#1077;&#1085;&#1100; &#1085;&#1110;&#1084;&#1077;&#1094;&#1100;&#1082;&#1080;&#1093; &#1090;&#1072; &#1110;&#1090;&#1072;&#1083;&#1110;&#1081;&#1089;&#1100;&#1082;&#1080;&#1093; &#1047;&#1052;&#1030;. &#1065;&#1086;&#1073; &#1082;&#1083;&#1072;&#1089;&#1080;&#1092;&#1110;&#1082;&#1091;&#1074;&#1072;&#1090;&#1080; &#1094;&#1077;&#1081; &#1085;&#1072;&#1073;&#1110;&#1088; &#1076;&#1072;&#1085;&#1080;&#1093;, &#1084;&#1080; &#1082;&#1083;&#1072;&#1089;&#1080;&#1092;&#1110;&#1082;&#1091;&#1074;&#1072;&#1083;&#1080; &#1085;&#1086;&#1074;&#1080;&#1085;&#1080; &#1079;&#1072; &#1085;&#1077;&#1073;&#1077;&#1079;&#1087;&#1077;&#1095;&#1085;&#1080;&#1084;&#1080; &#1090;&#1072; &#1076;&#1077;&#1089;&#1090;&#1072;&#1073;&#1110;&#1083;&#1110;&#1079;&#1091;&#1102;&#1095;&#1080;&#1084;&#1080; &#1085;&#1072;&#1088;&#1072;&#1090;&#1080;&#1074;&#1072;&#1084;&#1080; &#1088;&#1086;&#1089;&#1110;&#1081;&#1089;&#1100;&#1082;&#1086;&#1111; &#1076;&#1077;&#1079;&#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1081;&#1085;&#1086;&#1111; &#1082;&#1072;&#1084;&#1087;&#1072;&#1085;&#1110;&#1111;.</span></p><p class="c2 c3"><span class="c5"></span></p><p class="c2"><span class="c5">&#1056;&#1110;&#1079;&#1085;&#1110; &#1088;&#1077;&#1087;&#1086;&#1088;&#1090;&#1072;&#1078;&#1110; &#1085;&#1086;&#1074;&#1080;&#1085; &#1108; &#1087;&#1088;&#1080;&#1082;&#1083;&#1072;&#1076;&#1072;&#1084;&#1080; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1085;&#1072;&#1088;&#1072;&#1090;&#1080;&#1074;&#1091; &#1076;&#1077;&#1079;&#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1111;, &#1082;&#1086;&#1083;&#1080; &#1074;&#1086;&#1085;&#1080; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1102;&#1090;&#1100; &#1086;&#1076;&#1085;&#1077; &#1081; &#1090;&#1077; &#1089;&#1072;&#1084;&#1077; &#1087;&#1086;&#1074;&#1110;&#1076;&#1086;&#1084;&#1083;&#1077;&#1085;&#1085;&#1103;, &#1095;&#1080; &#1090;&#1086; &#1103;&#1074;&#1085;&#1077;, &#1095;&#1080; &#1087;&#1088;&#1080;&#1093;&#1086;&#1074;&#1072;&#1085;&#1077;, &#1089;&#1087;&#1088;&#1103;&#1084;&#1086;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072; &#1074;&#1087;&#1083;&#1080;&#1074; &#1085;&#1072; &#1075;&#1088;&#1086;&#1084;&#1072;&#1076;&#1089;&#1100;&#1082;&#1091; &#1076;&#1091;&#1084;&#1082;&#1091; &#1091; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1085;&#1080;&#1093; &#1082;&#1088;&#1072;&#1111;&#1085;&#1072;&#1093; &#1096;&#1083;&#1103;&#1093;&#1086;&#1084; &#1089;&#1087;&#1086;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1085;&#1103; &#1082;&#1072;&#1088;&#1090;&#1080;&#1085;&#1080; &#1088;&#1077;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1110;. &#1059;&#1089;&#1110; &#1085;&#1072;&#1088;&#1072;&#1090;&#1080;&#1074;&#1080; &#1074; &#1073;&#1072;&#1079;&#1110; &#1076;&#1072;&#1085;&#1080;&#1093; &#1108; &#1090;&#1080;&#1087;&#1086;&#1074;&#1080;&#1084;&#1080; &#1087;&#1086;&#1074;&#1110;&#1076;&#1086;&#1084;&#1083;&#1077;&#1085;&#1085;&#1103;&#1084;&#1080; &#1088;&#1086;&#1089;&#1110;&#1081;&#1089;&#1100;&#1082;&#1086;&#1111; &#1076;&#1077;&#1079;&#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1081;&#1085;&#1086;&#1111; &#1082;&#1072;&#1084;&#1087;&#1072;&#1085;&#1110;&#1111; &#1087;&#1088;&#1086;&#1090;&#1080; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080;. &#1053;&#1072;&#1087;&#1088;&#1080;&#1082;&#1083;&#1072;&#1076;, &laquo;&#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1072; &#1087;&#1088;&#1086;&#1076;&#1086;&#1074;&#1078;&#1091;&#1108; &#1074;&#1110;&#1081;&#1089;&#1100;&#1082;&#1086;&#1074;&#1077; &#1085;&#1072;&#1088;&#1086;&#1097;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1085;&#1072; &#1044;&#1086;&#1085;&#1073;&#1072;&#1089;&#1110;&raquo; &#1090;&#1072; &laquo;&#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1072; &#1087;&#1086;&#1088;&#1091;&#1096;&#1091;&#1108; &#1088;&#1077;&#1078;&#1080;&#1084; &#1087;&#1088;&#1080;&#1087;&#1080;&#1085;&#1077;&#1085;&#1085;&#1103; &#1074;&#1086;&#1075;&#1085;&#1102;&raquo; &#1084;&#1086;&#1078;&#1091;&#1090;&#1100; &#1073;&#1091;&#1090;&#1080; &#1103;&#1089;&#1082;&#1088;&#1072;&#1074;&#1080;&#1084;&#1080; &#1087;&#1088;&#1080;&#1082;&#1083;&#1072;&#1076;&#1072;&#1084;&#1080; &#1085;&#1072;&#1088;&#1072;&#1090;&#1080;&#1074;&#1091; &laquo;&#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1072; &#1085;&#1077; &#1074;&#1080;&#1082;&#1086;&#1085;&#1091;&#1108; &#1079;&#1086;&#1073;&#1086;&#1074;&rsquo;&#1103;&#1079;&#1072;&#1085;&#1100; &#1079;&#1072; &#1052;&#1110;&#1085;&#1089;&#1100;&#1082;&#1080;&#1084;&#1080; &#1076;&#1086;&#1084;&#1086;&#1074;&#1083;&#1077;&#1085;&#1086;&#1089;&#1090;&#1103;&#1084;&#1080;&raquo;, &#1086;&#1089;&#1082;&#1110;&#1083;&#1100;&#1082;&#1080; &#1074;&#1086;&#1085;&#1080; &#1084;&#1072;&#1102;&#1090;&#1100; &#1086;&#1076;&#1085;&#1072;&#1082;&#1086;&#1074;&#1077; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1085;&#1103; &#1090;&#1072; &#1084;&#1077;&#1090;&#1091; &#1079; &#1090;&#1086;&#1095;&#1082;&#1080; &#1079;&#1086;&#1088;&#1091; &#1076;&#1077;&#1079;&#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1111;.</span></p><p class="c2 c3"><span class="c5"></span></p><p class="c2"><span class="c5">&#1030;&#1089;&#1085;&#1091;&#1102;&#1090;&#1100; &#1090;&#1072;&#1082;&#1086;&#1078; &#1087;&#1110;&#1076;&#1074;&#1080;&#1076;&#1080; &#1085;&#1072;&#1088;&#1072;&#1090;&#1080;&#1074;&#1110;&#1074; &#1076;&#1077;&#1079;&#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1111;. &#1062;&#1110; &#1087;&#1110;&#1076;&#1090;&#1080;&#1087;&#1080; &#1074;&#1080;&#1079;&#1085;&#1072;&#1095;&#1072;&#1102;&#1090;&#1100; &#1079;&#1072;&#1075;&#1072;&#1083;&#1100;&#1085;&#1080;&#1081; &#1085;&#1072;&#1088;&#1072;&#1090;&#1080;&#1074;. &#1053;&#1072;&#1087;&#1088;&#1080;&#1082;&#1083;&#1072;&#1076;, &laquo;&#1057;&#1064;&#1040; &#1086;&#1088;&#1075;&#1072;&#1085;&#1110;&#1079;&#1091;&#1074;&#1072;&#1083;&#1080; &#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1085;&#1080;&#1081; &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1088;&#1086;&#1090; &#1074; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1110; 2014 &#1088;&#1086;&#1082;&#1091;&raquo; &#1108; &#1087;&#1110;&#1076;&#1090;&#1080;&#1087;&#1086;&#1084; &#1085;&#1072;&#1088;&#1072;&#1090;&#1080;&#1074;&#1091; &laquo;&#1052;&#1072;&#1081;&#1076;&#1072;&#1085; 2014 &#1088;&#1086;&#1082;&#1091; &#1073;&#1091;&#1074; &#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1085;&#1080;&#1084; &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1088;&#1086;&#1090;&#1086;&#1084;&raquo;.</span></p><p class="c2 c3"><span class="c5"></span></p><p class="c2"><span class="c5">&#1055;&#1088;&#1086;&#1090;&#1077; &#1095;&#1072;&#1089;&#1090;&#1086; &#1085;&#1077;&#1084;&#1086;&#1078;&#1083;&#1080;&#1074;&#1086; &#1074;&#1080;&#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1080; &#1090;&#1086;&#1095;&#1085;&#1110; &#1084;&#1086;&#1090;&#1080;&#1074;&#1080; &#1072;&#1074;&#1090;&#1086;&#1088;&#1110;&#1074;, &#1103;&#1082;&#1110; &#1073;&#1088;&#1072;&#1083;&#1080; &#1091;&#1095;&#1072;&#1089;&#1090;&#1100; &#1091; &#1087;&#1086;&#1096;&#1080;&#1088;&#1077;&#1085;&#1085;&#1110; &#1092;&#1077;&#1081;&#1082;&#1086;&#1074;&#1080;&#1093; &#1085;&#1086;&#1074;&#1080;&#1085;. &#1058;&#1086;&#1084;&#1091; &#1084;&#1080; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1084;&#1086; &#1087;&#1110;&#1076;&#1090;&#1074;&#1077;&#1088;&#1076;&#1080;&#1090;&#1080;, &#1097;&#1086; &#1074;&#1089;&#1110; &#1094;&#1110; &#1072;&#1074;&#1090;&#1086;&#1088;&#1080; &#1090;&#1072; &#1047;&#1052;&#1030; &#1085;&#1072;&#1074;&#1084;&#1080;&#1089;&#1085;&#1086; &#1087;&#1086;&#1096;&#1080;&#1088;&#1102;&#1074;&#1072;&#1083;&#1080; &#1076;&#1077;&#1079;&#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1102; &#1087;&#1088;&#1086; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1091;. &#1059; &#1090;&#1086;&#1081; &#1078;&#1077; &#1095;&#1072;&#1089; &#1085;&#1072;&#1088;&#1072;&#1090;&#1080;&#1074;&#1080; &#1074; &#1094;&#1080;&#1093; &#1047;&#1052;&#1030; &#1087;&#1086;&#1076;&#1110;&#1073;&#1085;&#1110; &#1072;&#1073;&#1086; &#1084;&#1072;&#1081;&#1078;&#1077; &#1110;&#1076;&#1077;&#1085;&#1090;&#1080;&#1095;&#1085;&#1110; &#1085;&#1072;&#1088;&#1072;&#1090;&#1080;&#1074;&#1072;&#1084;, &#1103;&#1082;&#1110; &#1087;&#1086;&#1096;&#1080;&#1088;&#1102;&#1102;&#1090;&#1100; &#1095;&#1080;&#1085;&#1086;&#1074;&#1085;&#1080;&#1082;&#1080; &#1056;&#1086;&#1089;&#1110;&#1081;&#1089;&#1100;&#1082;&#1086;&#1111; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1110;&#1111;.</span></p><p class="c2 c3"><span class="c5"></span></p><p class="c2"><span class="c9 c6">&#1042;&#1080;&#1076;&#1080; &#1076;&#1077;&#1079;&#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1111;</span></p><p class="c2 c3"><span class="c5"></span></p><p class="c2"><span class="c5">&#1044;&#1077;&#1079;&#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1103; &ndash; &#1094;&#1077; &#1085;&#1077;&#1087;&#1088;&#1072;&#1074;&#1076;&#1080;&#1074;&#1072; &#1072;&#1073;&#1086; &#1086;&#1084;&#1072;&#1085;&#1083;&#1080;&#1074;&#1072; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1103;, &#1097;&#1086; &#1087;&#1086;&#1096;&#1080;&#1088;&#1102;&#1108;&#1090;&#1100;&#1089;&#1103; &#1079; &#1084;&#1077;&#1090;&#1086;&#1102; &#1074;&#1087;&#1083;&#1080;&#1074;&#1091; &#1085;&#1072; &#1075;&#1088;&#1086;&#1084;&#1072;&#1076;&#1089;&#1100;&#1082;&#1091; &#1076;&#1091;&#1084;&#1082;&#1091; &#1090;&#1072;/&#1072;&#1073;&#1086; &#1087;&#1088;&#1080;&#1093;&#1086;&#1074;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1087;&#1088;&#1072;&#1074;&#1076;&#1080;. &#1042;&#1110;&#1085; &#1095;&#1072;&#1089;&#1090;&#1086; &#1085;&#1072;&#1074;&#1084;&#1080;&#1089;&#1085;&#1086; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;&#1091;&#1108;&#1090;&#1100;&#1089;&#1103; &#1103;&#1082; &#1110;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090; &#1074; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1081;&#1085;&#1110;&#1081; &#1074;&#1110;&#1081;&#1085;&#1110;. &#1059; &#1074;&#1080;&#1087;&#1072;&#1076;&#1082;&#1091; &#1091;&#1082;&#1088;&#1072;&#1111;&#1085;&#1089;&#1100;&#1082;&#1086;-&#1088;&#1086;&#1089;&#1110;&#1081;&#1089;&#1100;&#1082;&#1086;&#1075;&#1086; &#1082;&#1086;&#1085;&#1092;&#1083;&#1110;&#1082;&#1090;&#1091; &#1076;&#1077;&#1079;&#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1103; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;&#1091;&#1108;&#1090;&#1100;&#1089;&#1103; &#1076;&#1083;&#1103; &#1089;&#1087;&#1086;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1085;&#1103; &#1092;&#1072;&#1082;&#1090;&#1110;&#1074; &#1087;&#1088;&#1086; &#1079;&#1086;&#1074;&#1085;&#1110;&#1096;&#1085;&#1102; &#1090;&#1072; &#1074;&#1085;&#1091;&#1090;&#1088;&#1110;&#1096;&#1085;&#1102; &#1087;&#1086;&#1083;&#1110;&#1090;&#1080;&#1082;&#1091; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080; &#1090;&#1072; &#1076;&#1083;&#1103; &#1089;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1085;&#1103; &#1085;&#1077;&#1075;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086;&#1075;&#1086; &#1110;&#1084;&#1110;&#1076;&#1078;&#1091; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080; &#1074; &#1047;&#1052;&#1030; &#1090;&#1072; &#1084;&#1110;&#1078;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1110;&#1081; &#1087;&#1086;&#1083;&#1110;&#1090;&#1080;&#1094;&#1110;.</span></p><p class="c2 c3"><span class="c5"></span></p><p class="c2"><span class="c5">&#1055;&#1110;&#1076; &#1095;&#1072;&#1089; &#1086;&#1094;&#1110;&#1085;&#1082;&#1080; &#1085;&#1110;&#1084;&#1077;&#1094;&#1100;&#1082;&#1080;&#1093; &#1090;&#1072; &#1110;&#1090;&#1072;&#1083;&#1110;&#1081;&#1089;&#1100;&#1082;&#1080;&#1093; &#1047;&#1052;&#1030; &#1079; &#1095;&#1086;&#1088;&#1085;&#1086;&#1075;&#1086; &#1089;&#1087;&#1080;&#1089;&#1082;&#1091; &#1084;&#1080; &#1074;&#1080;&#1085;&#1086;&#1089;&#1080;&#1084;&#1086; &#1090;&#1072;&#1082;&#1110; &#1074;&#1077;&#1088;&#1076;&#1080;&#1082;&#1090;&#1080; &#1076;&#1083;&#1103; &#1082;&#1086;&#1078;&#1085;&#1086;&#1075;&#1086; &#1076;&#1077;&#1079;&#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1081;&#1085;&#1086;&#1075;&#1086; &#1084;&#1072;&#1090;&#1077;&#1088;&#1110;&#1072;&#1083;&#1091;:</span></p><p class="c2 c3"><span class="c5"></span></p><ul class="c8 lst-kix_rjlda8yf3zfp-0 start"><li class="c4 li-bullet-0"><span class="c6">&#1060;&#1077;&#1081;&#1082;</span><span class="c5">: &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1103; &#1108; &#1087;&#1086;&#1074;&#1085;&#1110;&#1089;&#1090;&#1102; &#1085;&#1077;&#1087;&#1088;&#1072;&#1074;&#1076;&#1080;&#1074;&#1086;&#1102; &#1090;&#1072; &#1079;&#1072;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1072; &#1085;&#1072; &#1089;&#1091;&#1084;&#1085;&#1110;&#1074;&#1085;&#1080;&#1093; &#1076;&#1078;&#1077;&#1088;&#1077;&#1083;&#1072;&#1093;.</span></li><li class="c4 li-bullet-0"><span class="c6">&#1052;&#1072;&#1085;&#1110;&#1087;&#1091;&#1083;&#1103;&#1094;&#1110;&#1103;</span><span class="c5">: &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1103; &#1095;&#1072;&#1089;&#1090;&#1082;&#1086;&#1074;&#1086; &#1087;&#1088;&#1072;&#1074;&#1076;&#1080;&#1074;&#1072;, &#1072;&#1083;&#1077; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1072; &#8203;&#8203;&#1074; &#1089;&#1087;&#1086;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1086;&#1084;&#1091; &#1082;&#1086;&#1085;&#1090;&#1077;&#1082;&#1089;&#1090;&#1110; &#1072;&#1073;&#1086; &#1085;&#1077; &#1087;&#1086;&#1074;&#1085;&#1110;&#1089;&#1090;&#1102;. &#1040;&#1074;&#1090;&#1086;&#1088; &#1084;&#1072;&#1085;&#1110;&#1087;&#1091;&#1083;&#1103;&#1094;&#1110;&#1111; &#1085;&#1072;&#1084;&#1072;&#1075;&#1072;&#1108;&#1090;&#1100;&#1089;&#1103; &#1076;&#1086;&#1085;&#1077;&#1089;&#1090;&#1080; &#1085;&#1077;&#1087;&#1088;&#1072;&#1074;&#1076;&#1080;&#1074;&#1077; &#1087;&#1086;&#1074;&#1110;&#1076;&#1086;&#1084;&#1083;&#1077;&#1085;&#1085;&#1103;.</span></li><li class="c4 li-bullet-0"><span class="c6">&#1058;&#1077;&#1086;&#1088;&#1110;&#1103; &#1079;&#1084;&#1086;&#1074;&#1080;: </span><span class="c5">&#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1103; &#1085;&#1077;&#1087;&#1088;&#1072;&#1074;&#1076;&#1080;&#1074;&#1072;, &#1072;&#1083;&#1077; &#1169;&#1088;&#1091;&#1085;&#1090;&#1091;&#1108;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1090;&#1074;&#1077;&#1088;&#1076;&#1078;&#1077;&#1085;&#1085;&#1103;&#1093;, &#1103;&#1082;&#1110; &#1085;&#1077; &#1087;&#1077;&#1088;&#1077;&#1074;&#1110;&#1088;&#1103;&#1102;&#1090;&#1100;&#1089;&#1103; &#1092;&#1072;&#1082;&#1090;&#1072;&#1084;&#1080;, &#1090;&#1086;&#1073;&#1090;&#1086; &#1076;&#1077;&#1103;&#1082;&#1080;&#1093; &#1090;&#1077;&#1086;&#1088;&#1110;&#1103;&#1093;, &#1097;&#1086; &#1087;&#1086;&#1103;&#1089;&#1085;&#1102;&#1102;&#1090;&#1100; &#1087;&#1086;&#1076;&#1110;&#1111; &#1074; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1110; &#1090;&#1072;&#1108;&#1084;&#1085;&#1086;&#1075;&#1086; &#1079;&#1084;&#1086;&#1074;&#1080;.</span></li></ul><p class="c2 c3"><span class="c5"></span></p><p class="c2"><span class="c5">&#1062;&#1110; &#1074;&#1080;&#1076;&#1080; &#1076;&#1077;&#1079;&#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1111; &#1108; &#1087;&#1086;&#1096;&#1080;&#1088;&#1077;&#1085;&#1080;&#1084;&#1080; &#1084;&#1077;&#1090;&#1086;&#1076;&#1072;&#1084;&#1080; &#1088;&#1086;&#1089;&#1110;&#1081;&#1089;&#1100;&#1082;&#1080;&#1093; &#1082;&#1072;&#1084;&#1087;&#1072;&#1085;&#1110;&#1081; &#1087;&#1088;&#1086;&#1090;&#1080; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080;. &#1053;&#1072;&#1081;&#1087;&#1086;&#1096;&#1080;&#1088;&#1077;&#1085;&#1110;&#1096;&#1080;&#1084;&#1080; &#1090;&#1077;&#1084;&#1072;&#1084;&#1080; &#1089;&#1077;&#1088;&#1077;&#1076; &#1081;&#1086;&#1075;&#1086; &#1076;&#1077;&#1079;&#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1081;&#1085;&#1080;&#1093; &#1085;&#1072;&#1088;&#1072;&#1090;&#1080;&#1074;&#1110;&#1074; &#1108;:</span></p><p class="c2 c3"><span class="c5"></span></p><ul class="c8 lst-kix_3j55d85lsur5-0 start"><li class="c4 li-bullet-0"><span class="c5">&#1028;&#1074;&#1088;&#1086;&#1084;&#1072;&#1081;&#1076;&#1072;&#1085;/&#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1110;&#1103; &#1043;&#1110;&#1076;&#1085;&#1086;&#1089;&#1090;&#1110; &#1074; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1110;;</span></li><li class="c4 li-bullet-0"><span class="c5">&#1072;&#1085;&#1077;&#1082;&#1089;&#1110;&#1103; &#1050;&#1088;&#1080;&#1084;&#1091;;</span></li><li class="c4 li-bullet-0"><span class="c5">&#1091;&#1082;&#1088;&#1072;&#1111;&#1085;&#1089;&#1100;&#1082;&#1086;-&#1088;&#1086;&#1089;&#1110;&#1081;&#1089;&#1100;&#1082;&#1072; &#1074;&#1110;&#1081;&#1085;&#1072; &#1085;&#1072; &#1044;&#1086;&#1085;&#1073;&#1072;&#1089;&#1110;, &#1097;&#1086; &#1090;&#1088;&#1080;&#1074;&#1072;&#1108;;</span></li><li class="c4 li-bullet-0"><span class="c5">&#1110;&#1089;&#1090;&#1086;&#1088;&#1080;&#1095;&#1085;&#1110; &#1087;&#1086;&#1076;&#1110;&#1111;, &#1086;&#1089;&#1086;&#1073;&#1083;&#1080;&#1074;&#1086; &#1087;&#1086;&#1074;&#39;&#1103;&#1079;&#1072;&#1085;&#1110; &#1079; &#1110;&#1089;&#1090;&#1086;&#1088;&#1110;&#1108;&#1102; &#1091;&#1082;&#1088;&#1072;&#1111;&#1085;&#1089;&#1100;&#1082;&#1086;-&#1088;&#1086;&#1089;&#1110;&#1081;&#1089;&#1100;&#1082;&#1080;&#1093; &#1074;&#1110;&#1076;&#1085;&#1086;&#1089;&#1080;&#1085;;</span></li><li class="c4 li-bullet-0"><span class="c5">&#1074;&#1110;&#1076;&#1085;&#1086;&#1089;&#1080;&#1085;&#1080; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080; &#1079;&#1110; &#1057;&#1064;&#1040;, &#1053;&#1040;&#1058;&#1054;, &#1028;&#1057; &#1090;&#1072; &#1110;&#1085;&#1096;&#1080;&#1084;&#1080; &#1087;&#1072;&#1088;&#1090;&#1085;&#1077;&#1088;&#1072;&#1084;&#1080;;</span></li><li class="c4 li-bullet-0"><span class="c5">&#1088;&#1077;&#1092;&#1086;&#1088;&#1084;&#1080; &#1074; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1110;;</span></li><li class="c4 li-bullet-0"><span class="c5">&#1077;&#1082;&#1086;&#1085;&#1086;&#1084;&#1110;&#1082;&#1072; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080;;</span></li><li class="c4 li-bullet-0"><span class="c5">&laquo;&#1085;&#1072;&#1094;&#1080;&#1089;&#1090;&#1080; &#1090;&#1072; &#1091;&#1083;&#1100;&#1090;&#1088;&#1072;&#1085;&#1072;&#1094;&#1110;&#1086;&#1085;&#1072;&#1083;&#1110;&#1089;&#1090;&#1080;&raquo; &#1074; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1110;;</span></li><li class="c4 li-bullet-0"><span class="c5">&#1090;&#1077;&#1086;&#1088;&#1110;&#1111; &#1079;&#1084;&#1086;&#1074;&#1080; &#1087;&#1088;&#1086; &laquo;&#1079;&#1086;&#1074;&#1085;&#1110;&#1096;&#1085;&#1108; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1110;&#1085;&#1085;&#1103;&raquo; &#1074; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1110;, &#1090;&#1086;&#1073;&#1090;&#1086; &#1074;&#1087;&#1083;&#1080;&#1074; &#1047;&#1072;&#1093;&#1086;&#1076;&#1091; &#1085;&#1072; &#1079;&#1086;&#1074;&#1085;&#1110;&#1096;&#1085;&#1102; &#1090;&#1072; &#1074;&#1085;&#1091;&#1090;&#1088;&#1110;&#1096;&#1085;&#1102; &#1087;&#1086;&#1083;&#1110;&#1090;&#1080;&#1082;&#1091; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080;.</span></li></ul><p class="c2 c3"><span class="c5"></span></p><p class="c2"><span class="c9 c6">&#1055;&#1088;&#1086;&#1094;&#1077;&#1089; &#1087;&#1077;&#1088;&#1077;&#1074;&#1110;&#1088;&#1082;&#1080; &#1092;&#1072;&#1082;&#1090;&#1110;&#1074;</span></p><p class="c2 c3"><span class="c5"></span></p><p class="c2"><span class="c5">&#1040;&#1074;&#1090;&#1086;&#1088;&#1080; VoxCheck &#1076;&#1086;&#1090;&#1088;&#1080;&#1084;&#1091;&#1102;&#1090;&#1100;&#1089;&#1103; &#1087;&#1088;&#1086;&#1079;&#1086;&#1088;&#1086;&#1111; &#1087;&#1086;&#1083;&#1110;&#1090;&#1080;&#1082;&#1080; &#1087;&#1110;&#1076; &#1095;&#1072;&#1089; &#1087;&#1077;&#1088;&#1077;&#1074;&#1110;&#1088;&#1082;&#1080; &#1092;&#1072;&#1082;&#1090;&#1110;&#1074; &#1090;&#1072; &#1088;&#1086;&#1079;&#1074;&#1110;&#1085;&#1095;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1088;&#1086;&#1089;&#1110;&#1081;&#1089;&#1100;&#1082;&#1086;&#1111; &#1076;&#1077;&#1079;&#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1111; &#1087;&#1088;&#1086; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1091;. &#1059; &#1085;&#1072;&#1096;&#1080;&#1093; &#1089;&#1090;&#1072;&#1090;&#1090;&#1103;&#1093; &#1084;&#1080; &#1085;&#1072;&#1076;&#1072;&#1108;&#1084;&#1086; &#1074;&#1089;&#1110; &#1076;&#1078;&#1077;&#1088;&#1077;&#1083;&#1072; &#1076;&#1083;&#1103; &#1087;&#1077;&#1088;&#1077;&#1075;&#1083;&#1103;&#1076;&#1091; &#1079; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1085;&#1100;&#1086;&#1102; &#1076;&#1077;&#1090;&#1072;&#1083;&#1100;&#1085;&#1110;&#1089;&#1090;&#1102;, &#1097;&#1086;&#1073; &#1095;&#1080;&#1090;&#1072;&#1095;&#1110; &#1084;&#1086;&#1075;&#1083;&#1080; &#1074;&#1110;&#1076;&#1090;&#1074;&#1086;&#1088;&#1080;&#1090;&#1080; &#1085;&#1072;&#1096;&#1091; &#1088;&#1086;&#1073;&#1086;&#1090;&#1091;, &#1079;&#1072; &#1074;&#1080;&#1085;&#1103;&#1090;&#1082;&#1086;&#1084; &#1074;&#1080;&#1087;&#1072;&#1076;&#1082;&#1110;&#1074;, &#1082;&#1086;&#1083;&#1080; &#1086;&#1089;&#1086;&#1073;&#1080;&#1089;&#1090;&#1072; &#1073;&#1077;&#1079;&#1087;&#1077;&#1082;&#1072; &#1076;&#1078;&#1077;&#1088;&#1077;&#1083;&#1072; &#1084;&#1086;&#1078;&#1077; &#1073;&#1091;&#1090;&#1080; &#1087;&#1086;&#1088;&#1091;&#1096;&#1077;&#1085;&#1072;. &#1059; &#1090;&#1072;&#1082;&#1080;&#1093; &#1074;&#1080;&#1087;&#1072;&#1076;&#1082;&#1072;&#1093; &#1084;&#1080; &#1085;&#1072;&#1076;&#1072;&#1108;&#1084;&#1086; &#1085;&#1072;&#1081;&#1073;&#1110;&#1083;&#1100;&#1096; &#1076;&#1077;&#1090;&#1072;&#1083;&#1100;&#1085;&#1091; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1102;. &#1071;&#1082;&#1110;&#1089;&#1090;&#1100; &#1092;&#1072;&#1082;&#1090;&#1095;&#1077;&#1082;&#1082;&#1110;&#1085;&#1075;&#1091; &#1079;&#1072;&#1073;&#1077;&#1079;&#1087;&#1077;&#1095;&#1091;&#1108; &#1088;&#1077;&#1076;&#1082;&#1086;&#1083;&#1077;&#1075;&#1110;&#1103; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1091;. </span></p><p class="c2 c3"><span class="c5"></span></p><p class="c2"><span class="c10">&#1050;&#1086;&#1084;&#1087;&#1072;&#1085;&#1110;&#1103; VoxCheck, </span><span class="c7"><a class="c0" href="https://www.google.com/url?q=https://ifcncodeofprinciples.poynter.org/signatories&amp;sa=D&amp;source=editors&amp;ust=1648823127575677&amp;usg=AOvVaw0EvSRaecVtlkJTEXPdFD6e">&#1103;&#1082;&#1072; &#1087;&#1110;&#1076;&#1087;&#1080;&#1089;&#1072;&#1083;&#1072;</a></span><span class="c10">&nbsp;&#1050;&#1086;&#1076;&#1077;&#1082;&#1089; &#1087;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087;&#1110;&#1074; IFCN, &#1076;&#1086;&#1090;&#1088;&#1080;&#1084;&#1091;&#1108;&#1090;&#1100;&#1089;&#1103; </span><span class="c7"><a class="c0" href="https://www.google.com/url?q=https://www.ifcncodeofprinciples.poynter.org/know-more/the-commitments-of-the-code-of-principles&amp;sa=D&amp;source=editors&amp;ust=1648823127576127&amp;usg=AOvVaw10YsLgIiKWDKaWjdgSnBjP">&#1079;&#1086;&#1073;&#1086;&#1074;&rsquo;&#1103;&#1079;&#1072;&#1085;&#1100; &#1097;&#1086;&#1076;&#1086;</a></span><span class="c5">:</span></p><p class="c2 c3"><span class="c5"></span></p><ul class="c8 lst-kix_swpaqy9nkgqt-0 start"><li class="c4 li-bullet-0"><span class="c5">&#1085;&#1077;&#1087;&#1072;&#1088;&#1090;&#1110;&#1081;&#1085;&#1086;&#1089;&#1090;&#1110; &#1090;&#1072; &#1089;&#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1083;&#1080;&#1074;&#1086;&#1089;&#1090;&#1110;;</span></li><li class="c4 li-bullet-0"><span class="c5">&#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1080; &#1090;&#1072; &#1087;&#1088;&#1086;&#1079;&#1086;&#1088;&#1110;&#1089;&#1090;&#1100; &#1076;&#1078;&#1077;&#1088;&#1077;&#1083;;</span></li><li class="c4 li-bullet-0"><span class="c5">&#1087;&#1088;&#1086;&#1079;&#1086;&#1088;&#1110;&#1089;&#1090;&#1100; &#1092;&#1110;&#1085;&#1072;&#1085;&#1089;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1090;&#1072; &#1086;&#1088;&#1075;&#1072;&#1085;&#1110;&#1079;&#1072;&#1094;&#1110;&#1111;;</span></li><li class="c4 li-bullet-0"><span class="c5">&#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1080; &#1090;&#1072; &#1087;&#1088;&#1086;&#1079;&#1086;&#1088;&#1110;&#1089;&#1090;&#1100; &#1084;&#1077;&#1090;&#1086;&#1076;&#1086;&#1083;&#1086;&#1075;&#1110;&#1111;;</span></li><li class="c4 li-bullet-0"><span class="c5">&#1074;&#1110;&#1076;&#1082;&#1088;&#1080;&#1090;&#1072; &#1090;&#1072; &#1095;&#1077;&#1089;&#1085;&#1072; &#1087;&#1086;&#1083;&#1110;&#1090;&#1080;&#1082;&#1072; &#1074;&#1080;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1100;.</span></li></ul><p class="c2 c3"><span class="c5"></span></p><p class="c2"><span class="c10">&#1042;&#1080; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1079;&#1085;&#1072;&#1081;&#1090;&#1080; &#1076;&#1086;&#1076;&#1072;&#1090;&#1082;&#1086;&#1074;&#1091; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1102; &#1087;&#1088;&#1086; &#1085;&#1072;&#1096;&#1091; &#1087;&#1086;&#1083;&#1110;&#1090;&#1080;&#1082;&#1091; &#1090;&#1072; &#1087;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087;&#1080; &#1085;&#1072; &#1085;&#1072;&#1096;&#1086;&#1084;&#1091; </span><span class="c7"><a class="c0" href="https://www.google.com/url?q=https://voxcheck.voxukraine.org/&amp;sa=D&amp;source=editors&amp;ust=1648823127577088&amp;usg=AOvVaw12bCdFB-YYKG6csF1XT7dm">&#1086;&#1092;&#1110;&#1094;&#1110;&#1081;&#1085;&#1086;&#1084;&#1091; &#1074;&#1077;&#1073;-&#1089;&#1072;&#1081;&#1090;&#1110;</a></span><span class="c5">.</span></p><p class="c2 c3 c13"><span class="c11"></span></p><p class="c3 c12"><span class="c11"></span></p></body></html>