export const tableUkr = [
  {
    "id": 1,
    "Source": "Державна служба статистики України",
    "Description": "Державна служба статистики України (Держстат) є спеціально уповноваженим центральним органом виконавчої влади у сфері статистики, діяльність якого спрямовується та координується Кабінетом Міністрів України та забезпечує формування та реалізує державну політику у сфері статистики.",
    "Link": "http://www.ukrstat.gov.ua/"
  },
  {
    "id": 2,
    "Source": "Офіс Президента України",
    "Description": "В обов’язки ОПУ входить надання адміністративно-правової, консультативної, консультативної, медійної, аналітичної та іншої допомоги Президенту при здійсненні повноважень.",
    "Link": "https://www.president.gov.ua/uk"
  },
  {
    "id": 3,
    "Source": "Служба Безпеки України",
    "Description": "Служба безпеки України є головним органом безпеки України. Її основними пріоритетами є контррозвідка, захист національної державності, боротьба з тероризмом, захист інформаційної безпеки, захист державної таємниці.",
    "Link": "https://ssu.gov.ua/uk"
  },
  {
    "id": 4,
    "Source": "Рада національної безпеки і оборони України",
    "Description": "Рада національної безпеки і оборони України є координуючим органом з питань національної безпеки і оборони при Президентові України.",
    "Link": "https://www.rnbo.gov.ua/uk/"
  },
  {
    "id": 5,
    "Source": "Центр протидії дезінформації",
    "Description": "Центр протидії дезінформації є робочим органом Ради національної безпеки і оборони України. Центр здійснює заходи щодо протидії поточним та прогнозованим загрозам національній безпеці та національним інтересам України в інформаційній сфері.",
    "Link": "-"
  },
  {
    "id": 6,
    "Source": "Уряд України",
    "Description": "Уряд України або Кабінет Міністрів України є вищим органом державної виконавчої влади в Україні. До складу органу входять Прем'єр-міністр України, віце-прем'єр-міністри та інші міністри з різних установ. Прем'єр-міністр очолює кабінет.",
    "Link": "https://www.kmu.gov.ua/uk"
  },
  {
    "id": 7,
    "Source": "Верховна Рада України",
    "Description": "Верховна Рада є парламентом України. Є єдиним органом законодавчої влади в Україні. До складу Верховної Ради входять 450 депутатів, які обираються українським народом.",
    "Link": "https://www.rada.gov.ua/uk"
  },
  {
    "id": 8,
    "Source": "Державна казначейська служба України",
    "Description": "Державна казначейська служба України є центральним органом виконавчої влади України, що реалізує державну політику у сфері казначейського обслуговування бюджетних коштів. Діяльність служби спрямовується та координується Кабінетом Міністрів України через Міністра фінансів України.",
    "Link": "https://www.treasury.gov.ua/uk"
  },
  {
    "id": 9,
    "Source": "Державна податкова служба України",
    "Description": "Державна податкова служба України є центральним органом виконавчої влади у сфері податків в Україні. Діяльність служби спрямовується та координується Кабінетом Міністрів України через Міністра фінансів.\nСлужба реалізує державну податкову політику та національну політику у сфері протидії правопорушенням під час застосування податкового законодавства",
    "Link": "https://tax.gov.ua/uk/"
  },
  {
    "id": 10,
    "Source": "Митна служба України",
    "Description": "Державна митна служба України є центральним органом виконавчої влади України, що реалізує національну митну політику та державну політику у сфері протидії правопорушенням під час застосування законодавства про національну митну справу. Діяльність служби спрямовується та координується Кабінетом Міністрів України через Міністра фінансів.",
    "Link": "https://customs.gov.ua/uk"
  },
  {
    "id": 11,
    "Source": "Державна прикордонна служба України",
    "Description": "Державна прикордонна служба України є правоохоронним органом, на який покладаються завдання щодо забезпечення недоторканності державних кордонів та захисту суверенних прав України в межах її виключної (морської) економічної зони.",
    "Link": "https://dpsu.gov.ua/en/"
  },
  {
    "id": 12,
    "Source": "Національний банк України",
    "Description": "Національний банк України є державним органом, відповідальним за проведення єдиної державної політики у сфері грошового обігу країни, у тому числі зміцнення національної валютної одиниці. Його місія – забезпечення цінової та фінансової стабільності з метою сприяння сталому економічному розвитку України.",
    "Link": "https://bank.gov.ua/uk/"
  },
  {
    "id": 13,
    "Source": "Міністерство цифрової трансформації України",
    "Description": "Міністерство цифрової трансформації України є державним органом. Його головна мета – сприяти цифровізації в Україні, особливо розвитку інфраструктури, створення сприятливого середовища для ІТ-сектору та популяризації цифрової грамотності.",
    "Link": "-"
  },
  {
    "id": 14,
    "Source": "Міністерство фінансів України",
    "Description": "Міністерство фінансів України відповідає за формування та реалізацію таких ключових напрямів державної політики: бюджетна політика, податкова та митна політика, боргова політика. міжнародне фінансове співробітництво. Місія міністерства – забезпечити фінансову базу для належного виконання державних функцій за підтримки виваженої бюджетної політики, а також створити сприятливі умови для стабільного економічного розвитку.",
    "Link": "https://mof.gov.ua/uk"
  },
  {
    "id": 15,
    "Source": "Міністерство оборони України",
    "Description": "Міністерство оборони України є головним (провідним) органом у системі центральних органів виконавчої влади із забезпечення реалізації державної політики у сфері оборони. Бере участь у реалізації державної політики щодо оборони та військового будівництва, координації діяльності державних органів та органів місцевого самоврядування з підготовки держави до оборони.",
    "Link": "https://www.mil.gov.ua/uk/"
  },
  {
    "id": 16,
    "Source": "Розвідка оборони\nМіністерства оборони України",
    "Description": "Розвідка оборони України здійснює розвідку в сферах оборони, розвитку військового потенціалу, військової та військово-технічної та кібербезпеки.",
    "Link": "https://gur.gov.ua/uk.html"
  },
  {
    "id": 17,
    "Source": "Міністерство з питань реінтеграції тимчасово окупованих територій України",
    "Description": "Міністерство з реінтеграції тимчасово окупованих територій є державним міністерством в Україні, яке вирішує завдання оперативного реагування на проблеми та загрози, пов’язані з проведенням антитерористичної операції в окремих районах Донецької та Луганської областей, а також з тимчасова окупація території України.",
    "Link": "https://minre.gov.ua/uk"
  },
  {
    "id": 18,
    "Source": "Децентралізація в Україні",
    "Description": "Реформа децентралізації є офіційним веб-сайтом для реформ. Децентралізація означає делегування значних повноважень і бюджетів від державних органів місцевим органам влади",
    "Link": "https://decentralization.gov.ua/uk/"
  },
  {
    "id": 19,
    "Source": "Міністерство соціальної політики України",
    "Description": "Міністерство соціальної політики України є державним відомством України, відповідальним за встановлення трудових відносин, сім'ї та дітей, імміграції та торгівлі людьми, прав жінок, прав дитини та гуманітарної допомоги.",
    "Link": "https://www.msp.gov.ua/en/"
  },
  {
    "id": 20,
    "Source": "Міністерство розвитку громад і територій України",
    "Description": "Державне регулювання в архітектурі, будівництві та містобудуванні здійснює Міністерство розвитку громад і територій України (Мінрегіон). Пріоритетними завданнями міністерства є розробка та вдосконалення регулювання в архітектурі, будівництві та містобудуванні з урахуванням вимог законодавства ЄС у відповідних сферах, спрощення дозвільних процедур та впровадження нових технологій.",
    "Link": "https://www.minregion.gov.ua/uk/"
  },
  {
    "id": 21,
    "Source": "Міністерство екології та охорони навколишнього природного середовища України",
    "Description": "Міністерство екології та природних ресурсів України є центральним органом виконавчої влади, діяльність якого керується та координується Кабінетом Міністрів України. Міністерство екології та природних ресурсів здійснює діяльність у сфері охорони навколишнього середовища, екологічної безпеки, поводження з відходами, шкідливими хімікатами, пестицидами та агрохімікатами та здійснює державну екологічну експертизу.",
    "Link": "https://mepr.gov.ua/uk/"
  },
  {
    "id": 22,
    "Source": "Міністерство енергетики та вугільної промисловості України",
    "Description": "Міненерговугілля забезпечує формування та реалізує державну політику в електроенергетиці, атомно-промисловому, вугільно-промисловому, торфодобувному, нафтогазопереробному комплексах, а також забезпечує формування державна політика у сфері нагляду (контролю) в енергетиці та теплоенергетиці.",
    "Link": "-"
  },
  {
    "id": 23,
    "Source": "МОЗ України",
    "Description": "Міністерство охорони здоров'я України є основним органом охорони здоров'я в системі центральної влади. Його створено на базі колишніх міністерств охорони здоров’я. Організаційна структура МОЗ України складається з дев’яти управлінь, чотирьох управлінь, трьох відділів, чотирьох секторів та патронатної служби.",
    "Link": "https://en.moz.gov.ua/"
  },
  {
    "id": 24,
    "Source": "ДП «Центр громадського здоров’я» МОЗ України",
    "Description": "Державне підприємство «Центр громадського здоров’я» МОЗ України — заклад охорони здоров’я, що відповідає за збереження та зміцнення здоров’я населення, соціально-гігієнічний моніторинг захворювань, епідеміологічний нагляд та біобезпеку, групову та популяційну профілактику захворювань, контроль епідемій та стратегічного управління у сфері охорони здоров'я.",
    "Link": "https://phc.org.ua/"
  },
  {
    "id": 25,
    "Source": "Національна служба здоров'я України",
    "Description": "Національна служба здоров'я України (НСЗУ) є центральним органом виконавчої влади, що реалізує державну політику у сфері державних фінансових гарантій медичного обслуговування населення. Діяльність НСЗУ спрямовується та координується Кабінетом Міністрів України через Міністра охорони здоров’я.",
    "Link": "https://nszu.gov.ua/uk"
  },
  {
    "id": 26,
    "Source": "Міністерство економіки України",
    "Description": "Міністерство економіки є провідним органом у системі державних органів та установ України, відповідальним за реалізацію єдиної державної політики національного та регіонального економічного та соціального розвитку та співробітництва з Європейським Союзом.",
    "Link": "https://www.me.gov.ua/?lang=en-GB"
  },
  {
    "id": 27,
    "Source": "Міністерство освіти і науки України",
    "Description": "Міністерство освіти і науки України є центральним державним органом виконавчої влади в системі державної влади України, відповідальним за розробку, реалізацію та моніторинг загальнодержавної політики у сфері освіти і науки.",
    "Link": "https://mon.gov.ua/eng"
  },
  {
    "id": 28,
    "Source": "Міністерство юстиції України",
    "Description": "Міністерство юстиції є центральним органом державної виконавчої влади та основним органом серед центральних органів виконавчої влади, що здійснює державно-правову політику. Міністерство в установленому порядку та в межах повноважень вирішує питання, що випливають із загальновизнаних норм міжнародного права та міжнародних договорів, ратифікованих Верховною Радою України.",
    "Link": "https://minjust.gov.ua/uk/"
  },
  {
    "id": 29,
    "Source": "Міністерство культури та інформаційної політики України",
    "Description": "Міністерство культури та інформаційної політики є головним державним органом у системі центральної влади України, відповідальним за розвиток культури та збереження історії країни.",
    "Link": "https://mkip.gov.ua/uk/"
  },
  {
    "id": 30,
    "Source": "Центр стратегічних комунікацій",
    "Description": "Центр стратегічних комунікацій створено при Міністерстві культури та інформаційної політики України як один із механізмів протидії дезінформації спільними зусиллями держави та громадянського суспільства. Центр орієнтований на комунікацію, спрямовану на протидію зовнішнім загрозам, зокрема інформаційним атакам Російської Федерації.",
    "Link": "https://spravdi.gov.ua/uk/"
  },
  {
    "id": 31,
    "Source": "Міністерство аграрної політики та продовольства України",
    "Description": "Міністерство аграрної політики та продовольства України формує та реалізує державну аграрну політику, державну політику у сферах сільського господарства та продовольчої безпеки держави, охорони прав на сорти рослин, тваринництва, рослинництва, розвитку села та інших сфер агропромислового комплексу. -промисловий комплекс .",
    "Link": "https://minagro.gov.ua/uk"
  },
  {
    "id": 32,
    "Source": "Міністерство внутрішніх справ України",
    "Description": "Міністерство здійснює державну політику щодо захисту прав і свобод громадян, розслідує протиправні дії проти інтересів суспільства та держави, веде боротьбу зі злочинністю, забезпечує цивільний порядок, забезпечує громадянську безпеку та безпеку дорожнього руху, гарантує безпеку та захист важливих осіб. .",
    "Link": "https://mvs.gov.ua/uk"
  },
  {
    "id": 33,
    "Source": "Міністерство інфраструктури України",
    "Description": "Мінінфраструктури є центральним органом виконавчої влади у сферах транспорту, доріг, поштового зв'язку та інфраструктури.",
    "Link": "https://mtu.gov.ua/uk/"
  },
  {
    "id": 34,
    "Source": "Міністерство закордонних справ України",
    "Description": "Міністерство закордонних справ України є головним органом у системі центральних органів виконавчої влади з формування та реалізації державної політики у сфері зовнішніх зносин України.",
    "Link": "https://mfa.gov.ua/uk"
  },
  {
    "id": 35,
    "Source": "Національне антикорупційне бюро",
    "Description": "Національне антикорупційне бюро України є центральним органом виконавчої влади зі спеціальним статусом, відповідальним за запобігання, виявлення, припинення, розслідування та розкриття корупційних та інших кримінальних правопорушень, віднесених до його компетенції, а також недопущення вчинення нових.",
    "Link": "https://nabu.gov.ua/uk"
  },
  {
    "id": 36,
    "Source": "Національне агентство з питань запобігання корупції",
    "Description": "Національне агентство з питань запобігання корупції є центральним органом виконавчої влади зі спеціальним статусом. Він відповідає за розробку антикорупційної політики та запобігання корупції.",
    "Link": "https://nazk.gov.ua/uk/"
  },
  {
    "id": 37,
    "Source": "Спеціалізована антикорупційна прокуратура",
    "Description": "Спеціалізована антикорупційна прокуратура є самостійним структурним підрозділом Генеральної прокуратури України, на яку в першу чергу покладається забезпечення та нагляд за розслідуванням кримінальних справ, розпочатих Національним антикорупційним бюро України.",
    "Link": "-"
  },
  {
    "id": 38,
    "Source": "Укрзалізниця",
    "Description": "Укрзалізниця здійснює централізоване управління перевізним процесом у внутрішньому та міждержавному сполученні, регулює виробничо-господарську діяльність залізниці.",
    "Link": "https://www.uz.gov.ua/uk/"
  },
  {
    "id": 39,
    "Source": "Пенсійний фонд України",
    "Description": "Пенсійний фонд України є центральним органом виконавчої влади, який здійснює управління солідарною системою загальнообов’язкового державного пенсійного забезпечення, збирає, накопичує та обліковує страхові внески, призначає пенсії та готує документи на їх виплату, забезпечує своєчасне та повне фінансування та виплату пенсій, допомоги на поховання та інші соціальні виплати.",
    "Link": "-"
  },
  {
    "id": 40,
    "Source": "Нафтогаз",
    "Description": "Нафтогаз – найбільша державна компанія в Україні. Вона займається повним циклом розвідки та розробки родовищ, видобутку та розвідувального буріння, зберігання нафти і газу, переробки та розподілу нафтопродуктів, природного газу та скрапленого газу споживачам.",
    "Link": "https://www.naftogaz.com/uk/"
  },
  {
    "id": 41,
    "Source": "Укрпошта",
    "Description": "ДП «Укрпошта» — єдиний національний оператор поштового зв’язку в Україні. Це головна поштова служба країни.",
    "Link": "https://www.ukrposhta.ua/uk"
  },
  {
    "id": 42,
    "Source": "Офіс Генеральної прокуратури",
    "Description": "Центральним органом у системі прокуратури є Генеральна прокуратура. Організовує та координує діяльність усіх органів системи прокуратури.",
    "Link": "https://www.gp.gov.ua/en"
  },
  {
    "id": 43,
    "Source": "Національна гвардія України",
    "Description": "Національна гвардія України. є українською національною жандармерією та внутрішніми військовими силами. Входить до складу Міністерства внутрішніх справ, відповідального за громадську безпеку.",
    "Link": "-"
  }
]