export const tableRu = [
  {
    "id": 1,
    "Source": "Государственная служба статистики Украины",
    "Description": "Государственная служба статистики Украины (Госстат) – специально уполномоченный центральный орган исполнительной власти в сфере статистики, деятельность которого направляется и координируется Кабинетом Министров Украины и который обеспечивает формирование и реализацию государственной политики в сфере статистики. .",
    "Link": "http://www.ukrstat.gov.ua/"
  },
  {
    "id": 2,
    "Source": "Офис Президента Украины",
    "Description": "В обязанности Аппарата входит оказание административно-правовой, консультативно-совещательной, медийной, аналитической и иной помощи Президенту при осуществлении им полномочий.",
    "Link": "https://www.president.gov.ua/en"
  },
  {
    "id": 3,
    "Source": "Служба безопасности Украины",
    "Description": "Служба безопасности Украины является главным органом безопасности Украины. Его основными приоритетами являются контрразведка, защита национальной государственности, противодействие терроризму, защита информационной безопасности, защита государственной тайны.",
    "Link": "https://ssu.gov.ua/en"
  },
  {
    "id": 4,
    "Source": "Совет национальной безопасности и обороны Украины",
    "Description": "Совет национальной безопасности и обороны Украины является координирующим органом по вопросам национальной безопасности и обороны при Президенте Украины.",
    "Link": "https://www.rnbo.gov.ua/ru/"
  },
  {
    "id": 5,
    "Source": "Центр противодействия дезинформации",
    "Description": "Центр противодействия дезинформации является рабочим органом Совета национальной безопасности и обороны Украины. Центр обеспечивает мероприятия по противодействию текущим и прогнозируемым угрозам национальной безопасности и национальным интересам Украины в информационной сфере.",
    "Link": "https://cpd.gov.ua/"
  },
  {
    "id": 6,
    "Source": "Правительство Украины",
    "Description": "Правительство Украины или Кабинет Министров Украины является высшим органом государственной исполнительной власти в Украине. В состав органа входят Премьер-министр Украины, вице-премьер-министры и другие министры из различных учреждений. Премьер-министр возглавляет кабинет.",
    "Link": "https://www.kmu.gov.ua/en"
  },
  {
    "id": 7,
    "Source": "Верховная Рада Украины",
    "Description": "Верховная Рада — парламент Украины. Это единственный орган законодательной власти в Украине. Парламент состоит из 450 депутатов, избираемых украинским народом.",
    "Link": "https://www.rada.gov.ua/en"
  },
  {
    "id": 8,
    "Source": "Государственная казначейская служба Украины",
    "Description": "Государственная казначейская служба Украины является центральным органом исполнительной власти Украины, осуществляющим государственную политику в сфере казначейского обслуживания бюджетных средств. Деятельность службы направляется и координируется Кабинетом Министров Украины через Министра финансов Украины.",
    "Link": "https://www.treasury.gov.ua/en"
  },
  {
    "id": 9,
    "Source": "Государственная налоговая служба Украины",
    "Description": "Государственная налоговая служба Украины является центральным органом исполнительной власти в сфере налогов в Украине. Деятельность службы направляется и координируется Кабинетом Министров Украины через Министра финансов.\nСлужба реализует государственную налоговую политику и государственную политику в сфере противодействия правонарушениям при применении налогового законодательства",
    "Link": "https://tax.gov.ua/ru/"
  },
  {
    "id": 10,
    "Source": "Таможенная служба Украины",
    "Description": "Государственная таможенная служба Украины является центральным органом исполнительной власти Украины, который реализует национальную таможенную политику и национальную политику в сфере борьбы с правонарушениями при применении законодательства о национальном таможенном деле. Деятельность службы направляется и координируется Кабинетом Министров Украины через Министра финансов.",
    "Link": "https://customs.gov.ua/ru"
  },
  {
    "id": 11,
    "Source": "Государственная пограничная служба Украины",
    "Description": "Государственная пограничная служба Украины является правоохранительным органом, на который возложены задачи обеспечения неприкосновенности государственных границ и защиты суверенных прав Украины в пределах ее исключительной (морской) экономической зоны.",
    "Link": "https://dpsu.gov.ua/ru/"
  },
  {
    "id": 12,
    "Source": "Национальный банк Украины",
    "Description": "Национальный банк Украины является государственным органом, осуществляющим единую государственную политику в сфере денежного обращения страны, в том числе укрепления национальной денежной единицы. Его миссия заключается в обеспечении ценовой и финансовой стабильности с целью содействия устойчивому экономическому развитию Украины.",
    "Link": "https://bank.gov.ua/ru/"
  },
  {
    "id": 13,
    "Source": "Министерство цифровой трансформации Украины",
    "Description": "Министерство цифровой трансформации Украины является государственным органом. Его основная цель — способствовать цифровизации в Украине, особенно развитию инфраструктуры, созданию благоприятной среды для ИТ-сектора и популяризации цифровой грамотности.",
    "Link": "https://thedigital.gov.ua/"
  },
  {
    "id": 14,
    "Source": "Министерство финансов Украины",
    "Description": "Министерство финансов Украины отвечает за формирование и реализацию следующих основных направлений государственной политики: бюджетной политики, налоговой и таможенной политики, долговой политики. международное финансовое сотрудничество. Миссия Министерства состоит в том, чтобы обеспечить финансовую основу для надлежащего выполнения государственных функций, поддерживаемых взвешенной бюджетной политикой, а также создать благоприятные условия для стабильного экономического развития.",
    "Link": "https://mof.gov.ua/en"
  },
  {
    "id": 15,
    "Source": "Министерство обороны Украины",
    "Description": "Министерство обороны Украины является основным (ведущим) органом в системе центральных органов исполнительной власти по обеспечению реализации государственной политики в сфере обороны. Участвует в реализации государственной политики в области обороны и военного строительства, координации деятельности государственных органов и органов местного самоуправления по подготовке государства к обороне.",
    "Link": "https://www.mil.gov.ua/ru/"
  },
  {
    "id": 16,
    "Source": "Военная разведка\nМинистерства обороны Украины",
    "Description": "Служба военной разведки Украины ведет разведку в сфере обороны, развития военного потенциала, военной и военно-технической, а также кибербезопасности.",
    "Link": "https://gur.gov.ua/en.html"
  },
  {
    "id": 17,
    "Source": "Министерство реинтеграции временно оккупированных территорий Украины",
    "Description": "Министерство реинтеграции временно оккупированных территорий является государственным ведомством в Украине, которое решает задачи оперативного реагирования на проблемы и угрозы, связанные с проведением антитеррористической операции в отдельных районах Донецкой и Луганской областей, а также с временная оккупация территории Украины.",
    "Link": "https://minre.gov.ua/en"
  },
  {
    "id": 18,
    "Source": "Децентрализация в Украине",
    "Description": "Реформа децентрализации - официальный сайт реформы. Децентрализация означает делегирование значительных полномочий и бюджетов от государственных органов органам местного самоуправления.",
    "Link": "https://decentralization.gov.ua/en/"
  },
  {
    "id": 19,
    "Source": "Министерство социальной политики Украины",
    "Description": "Министерство социальной политики Украины является государственным ведомством Украины, ответственным за установление трудовых отношений, семью и детей, иммиграцию и торговлю людьми, права женщин, права детей и гуманитарную помощь.",
    "Link": "https://www.msp.gov.ua/ru/"
  },
  {
    "id": 20,
    "Source": "Министерство развития громад и территорий Украины",
    "Description": "Министерство развития громад и территорий Украины (Минрегион) осуществляет государственное регулирование в сфере архитектуры, строительства и градостроительства. Приоритетными задачами Министерства являются развитие и совершенствование регулирования в области архитектуры, строительства и градостроительства с учетом требований законодательства ЕС в соответствующих областях, упрощение разрешительных процедур и внедрение новых технологий.",
    "Link": "https://www.minregion.gov.ua/en/"
  },
  {
    "id": 21,
    "Source": "Министерство экологии и охраны окружающей среды Украины",
    "Description": "Министерство экологии и природных ресурсов Украины является центральным органом исполнительной власти, деятельность которого регулируется и координируется Кабинетом Министров Украины. Министерство экологии и природных ресурсов работает в области охраны окружающей среды, экологической безопасности, обращения с отходами, опасными химическими веществами, пестицидами и агрохимикатами и проводит государственную экологическую экспертизу.",
    "Link": "https://mepr.gov.ua/ru/"
  },
  {
    "id": 22,
    "Source": "Министерство энергетики и угольной промышленности Украины",
    "Description": "Министерство энергетики и угля обеспечивает формирование и реализацию государственной политики в электроэнергетическом, атомно-промышленном, углепромышленном, торфодобывающем, нефтегазовом и нефтегазоперерабатывающем комплексах, а также обеспечивает формирование государственная политика в сфере надзора (контроля) в электроэнергетике и теплоэнергетике.",
    "Link": "http://mpe.kmu.gov.ua/"
  },
  {
    "id": 23,
    "Source": "Министерство здравоохранения Украины",
    "Description": "Министерство здравоохранения Украины является главным органом здравоохранения в системе центрального правительства. Он создан на базе бывших министерств здравоохранения. Организационная структура Министерства здравоохранения Украины состоит из девяти управлений, четырех департаментов, трех отделов, четырех секторов и патронажной службы.",
    "Link": "https://en.moz.gov.ua/"
  },
  {
    "id": 24,
    "Source": "Государственное предприятие «Центр общественного здоровья» МЗ Украины",
    "Description": "Государственное предприятие «Центр общественного здоровья» Министерства здравоохранения Украины является учреждением здравоохранения, ответственным за сохранение и укрепление здоровья населения, социально-гигиенический мониторинг заболеваний, эпидемиологический надзор и биобезопасность, групповую и популяционную профилактику заболеваний, контроль эпидемий и стратегического управления в области общественного здравоохранения.",
    "Link": "https://phc.org.ua/"
  },
  {
    "id": 25,
    "Source": "Национальная служба здравоохранения Украины",
    "Description": "Национальная служба здравоохранения Украины (НСЗУ) является центральным органом исполнительной власти, реализующим государственную политику в сфере государственных финансовых гарантий медицинского обслуживания населения. Деятельность НСЗУ направляет и координирует Кабинет Министров Украины через Министра здравоохранения.",
    "Link": "https://nszu.gov.ua/en"
  },
  {
    "id": 26,
    "Source": "Министерство экономики Украины",
    "Description": "Министерство экономики является ведущим органом в системе государственных органов и учреждений Украины, отвечающим за реализацию единой государственной политики национального и регионального экономического и социального развития и сотрудничества с Европейским Союзом.",
    "Link": "https://www.me.gov.ua/?lang=en-RU"
  },
  {
    "id": 27,
    "Source": "Министерство образования и науки Украины",
    "Description": "Министерство образования и науки Украины является центральным исполнительным органом государственной власти в системе государственной власти Украины, ответственным за разработку, реализацию и мониторинг общегосударственной политики в сфере образования и науки.",
    "Link": "https://mon.gov.ua/eng"
  },
  {
    "id": 28,
    "Source": "Министерство юстиции Украины",
    "Description": "Министерство юстиции является центральным органом государственной исполнительной власти и главным органом среди центральных органов исполнительной власти, отвечающим за реализацию государственной правовой политики. В установленном порядке и в пределах своей компетенции Министерство решает вопросы, вытекающие из общепризнанных норм международного права и международных договоров, ратифицированных Верховной Радой Украины.",
    "Link": "https://minjust.gov.ua/ru/"
  },
  {
    "id": 29,
    "Source": "Министерство культуры и информационной политики Украины",
    "Description": "Министерство культуры и информационной политики является главным органом государственной власти в системе центральной власти Украины, отвечающим за культурное развитие страны и сохранение истории.",
    "Link": "https://mkip.gov.ua/ru/"
  },
  {
    "id": 30,
    "Source": "Центр стратегических коммуникаций",
    "Description": "Центр стратегических коммуникаций создан при Министерстве культуры и информационной политики Украины как один из механизмов противодействия дезинформации совместными усилиями государства и гражданского общества. Центр ориентирован на связь, направленную на противодействие внешним угрозам, в частности информационным атакам Российской Федерации.",
    "Link": "https://spravdi.gov.ua/ru/"
  },
  {
    "id": 31,
    "Source": "Министерство аграрной политики и продовольствия Украины",
    "Description": "Министерство аграрной политики и продовольствия Украины формирует и реализует государственную аграрную политику, государственную политику в сферах сельского хозяйства и продовольственной безопасности государства, защиты прав на сорта растений, животноводства, растениеводства, развития села и других направлений агропромышленного комплекса. -промышленный комплекс .",
    "Link": "https://minagro.gov.ua/ru"
  },
  {
    "id": 32,
    "Source": "Министерство внутренних дел Украины",
    "Description": "Министерство осуществляет государственную политику в области защиты прав и свобод граждан, расследует противоправные действия, противоречащие интересам общества и государства, борется с преступностью, обеспечивает гражданский порядок, обеспечивает гражданскую безопасность и безопасность дорожного движения, гарантирует безопасность и защиту важных лиц. .",
    "Link": "https://mvs.gov.ua/ru"
  },
  {
    "id": 33,
    "Source": "Министерство инфраструктуры Украины",
    "Description": "Министерство инфраструктуры является центральным органом исполнительной власти в области транспорта, дорог, почтовой связи и инфраструктуры.",
    "Link": "https://mtu.gov.ua/ru/"
  },
  {
    "id": 34,
    "Source": "Министерство иностранных дел Украины",
    "Description": "Министерство иностранных дел Украины является головным органом в системе центральных органов исполнительной власти по формированию и реализации государственной политики в сфере внешних сношений Украины.",
    "Link": "https://mfa.gov.ua/en"
  },
  {
    "id": 35,
    "Source": "Национальное антикоррупционное бюро",
    "Description": "Национальное антикоррупционное бюро Украины является центральным органом исполнительной власти со специальным статусом, осуществляющим деятельность по предупреждению, выявлению, пресечению, расследованию и раскрытию коррупционных и других уголовных правонарушений в пределах своей компетенции, а также предупреждению совершения новых.",
    "Link": "https://nabu.gov.ua/en"
  },
  {
    "id": 36,
    "Source": "Национальное агентство по предупреждению коррупции",
    "Description": "Национальное агентство по предупреждению коррупции является центральным органом исполнительной власти со специальным статусом. Он отвечает за разработку антикоррупционной политики и предотвращение коррупции.",
    "Link": "https://nazk.gov.ua/ru/"
  },
  {
    "id": 37,
    "Source": "Специализированная антикоррупционная прокуратура",
    "Description": "Специализированная антикоррупционная прокуратура является самостоятельным структурным подразделением Генеральной прокуратуры Украины и несет основную ответственность за сопровождение и надзор за уголовными расследованиями, возбужденными Национальным антикоррупционным бюро Украины.",
    "Link": ""
  },
  {
    "id": 38,
    "Source": "Укрзализныця",
    "Description": "Укрзализныця осуществляет централизованное управление перевозочным процессом во внутреннем и межгосударственном сообщении, регулирует производственно-хозяйственную деятельность железных дорог.",
    "Link": "https://www.uz.gov.ua/ru/"
  },
  {
    "id": 39,
    "Source": "Пенсионный фонд Украины",
    "Description": "Пенсионный фонд Украины является центральным органом исполнительной власти, который управляет солидарной системой обязательного государственного пенсионного обеспечения, осуществляет сбор, аккумулирование и учет страховых взносов, начисление пенсий и подготовку документов для их выплаты, обеспечивает своевременное и полное финансирование и выплату пенсий, пособий на погребение и другие социальные льготы.",
    "Link": "https://www.pfu.gov.ua/"
  },
  {
    "id": 40,
    "Source": "Нафтогаз",
    "Description": "Нафтогаз — крупнейшая государственная компания Украины. Осуществляет полный цикл разведки и разработки месторождений, эксплуатационного и разведочного бурения, хранения нефти и газа, переработки и реализации нефтепродуктов, природного газа и сжиженного газа потребителям.",
    "Link": "https://www.naftogaz.com/ru/"
  },
  {
    "id": 41,
    "Source": "Укрпочта",
    "Description": "ГП «Укрпочта» — единственный национальный оператор почтовой связи в Украине. Это главная почтовая служба страны.",
    "Link": "https://www.ukrposhta.ua/ru"
  },
  {
    "id": 42,
    "Source": "Генеральная прокуратура",
    "Description": "Генеральная прокуратура является центральным органом в системе прокуратуры. Организует и координирует деятельность всех органов прокуратуры.",
    "Link": "https://www.gp.gov.ua/en"
  },
  {
    "id": 43,
    "Source": "Национальная гвардия Украины",
    "Description": "Национальная гвардия Украины. является украинской национальной жандармерией и внутренними войсками. Входит в состав МВД, отвечает за общественную безопасность.",
    "Link": "https://ngu.gov.ua/"
  }
]